{
  "Epiktet": [
    "Einige Dinge stehen in unserer Macht, andere hingegen nicht. In unserer Macht sind Urteil, Bestrebung, Begier und Abneigung, mit einem Wort alles das, was Produkt unseres Willens ist. Nicht in unserer Macht sind unser Leib, Besitz, Ehre, Amt, und alles was nicht unser Werk ist. Was in unserer Macht ist, ist seiner Natur gemäß frei, kann nicht verboten oder verhindert werden; was aber nicht in unserer Macht steht, ist knechtisch, kann verwehrt werden, gehört einem anderen zu.\nDeshalb bedenke, daß du Hinderung erfahren, in Trauer und Unruhe geraten, ja sogar Götter und Menschen anklagen wirst, wenn du das von Natur Dienstbare für frei und das Fremde für dein eigen ansiehst. Hältst du dagegen für dein Eigentum nur, was wirklich dein eigen ist, und betrachtest das Fremde als fremd, so wird dich niemand jemals zwingen oder hindern; du wirst niemanden anklagen oder beschimpfen, und nicht das geringste mit Widerwillen tun; niemand kann dir schaden; du wirst keinen Feind haben, und nichts, was dir nachteilig sein könnte, wird dir begegnen.\nWillst du nun aber nach so großartigen Dingen trachten, so bedenke, daß du sie nicht bloß mit mittelmäßigem Ernste angreifen, sondern manches gänzlich aufgeben, anderes einstweilen hintansetzen mußt.Wenn du jene Dinge erstrebst, gleichzeitig aber in hohen Ämtern stehen oder reich sein willst, so wirst du wahrscheinlich diese letzteren Güter nur um so weniger erreichen, weil du eben zugleich nach den ersteren begehrst. Ganz sicher aber wirst du dasjenige ganz verfehlen, woraus allein Glück und Freiheit entsteht.\nBemühe dich daher, jedem unangenehmen Gedanken damit zu begegnen, daß du sagst : »Du bist nicht das, was du zu sein scheinst (etwas Reelles), sondern bloß ein Gedankending (eine Einbildung).« Alsdann prüfe nach den von dir angenommenen Grundregeln, besonders nach der ersten, ob es zu den in unserer Macht stehenden Dingen gehöre oder nicht. Gehört es zu den nicht in unserer Macht stehenden, so halte dies Wort bereit : »Es berührt mich nicht.«",
    "Mache dir klar, daß die Begierde das Erlangen desjenigen verspricht, was man begehrt, die Abneigung aber nicht in das hineingeraten will, was verabscheut wird, und daß der, welchen seine Begierde täuscht, unglücklich ist, noch unglücklicher aber der, welcher in das gerät, was er nicht leiden kann.\n Wenn du nun bloß das verabscheust, was denjenigen Dingen zuwider ist, welche in deiner Macht stehen, so wird dir nichts, was du verabscheuen müßtest, begegnen können. Verabscheust du aber die Krankheit, oder den Tod, oder die Armut, so wirst du unglücklich werden. Gestatte dir daher keine Abneigung gegen alles, was nicht in unserer Macht ist, und laß sie nur gegen das walten, was der Natur der in unserer Macht stehenden Dinge zuwider ist.\nDer Begierde aber enthalte dich vorderhand gänzlich. Denn begehrst du etwas, was nicht in unserer Macht ist, so mußt du notwendig das Glück vermissen; von dem aber, was in unserer Macht ist und was zu begehren sich ziemt, weißt du einstweilen noch nichts. Bei allem Begehren und Verabscheuen wende dich nur sanft und gelassen ab und zu.",
    "Bei allen erfreulichen, nützlichen und daher von dir geliebten Dingen unterlaß nie, dir klar zu machen, wie sie beschaffen sind, und fange hierbei bei den kleinsten Gütern an. Siehst du einen Krug, so sage dir, daß du einen Krug siehst; dann wirst du nicht in Unruhe geraten, wenn er bricht. Umarmst du dein Kind oder Weib, so sage dir, daß du einen Menschen küssest, so wird dir nicht ungelassen werden, wenn er stirbt.",
    "Beginnst du irgendein Werk, so bedenke genau, von welcher Art es sei.  Willst du baden gehen, so erwäge zuvor bei dir selbst, was sich alles im Bade zu ereignen pflegt, daß einige sich herausdrängen, andere ungestüm hineinstürzen, einige schimpfen, andere stehlen. Daher wirst du mit größerer Sicherheit die Sache unternehmen, wenn du dir von vornherein sagst: »Ich will baden und dabei meine vernunftgemäßen Entschlüsse behaupten.«\nSo verfahre bei jedem Werke. Dann hast du, wenn sich während des Badens irgendetwas Hinderndes ereignet, sogleich den Gedanken bei der Hand : »Nicht bloß dieses (baden z. B.) wollte ich, sondern auch meinen freien Willen und Charakter bewahren. Ich würde ihn aber nicht behaupten, wenn ich über das, was hier vorgeht, ungehalten sein wollte.«",
    "Nicht die Dinge selbst, sondern die Meinungen über dieselben beunruhigen die Menschen. So ist der Tod an und für sich nichts Schreckliches, sonst wäre er auch dem Sokrates so vorgekommen; vielmehr ist die vorgefaßte Meinung von ihm, daß er etwas Schreckliches sei, das Schreckhafte. Wir wollen daher, wenn wir von etwas gehindert, beunruhigt oder betrübt werden, niemals andere anklagen, sondern uns selber, nämlich unsere Meinung davon. Seines Unglücks wegen andere anklagen, ist die Art der Ungebildeten, sich selbst, die der Anfänger, noch sich, die der gebildeten und vollständig erzogenen.",
    "Sei nicht stolz auf einen Vorzug, der nicht dein eigen ist. Wenn ein Pferd in stolzer Selbsterhebung sagen würde: »Ich bin schön«, so wäre dies erträglich; wenn du aber mit Stolz sprächest: »Ich habe ein schönes Pferd«, so bist du stolz auf des Pferdes Vorzug. Was gehört dir dabei? Die Denkungsart. Mit Recht wirst du dann stolz sein können, wenn du darin richtig handelst, denn dann bist du auf eine gute Eigenschaft stolz, die wirklich dir angehört.",
    "Bist du auf einer Seereise, wenn das Schiff zeitweise in einem Hafen vor Anker liegt und du aussteigst, um Wasser zu holen, auf dem Wege etwa auch ein Müschelchen oder ein Zwiebelchen auflesen magst, dabei aber stets deine Gedanken auf das Schiff gerichtet haben und fortwährend zurückschauen mußt, ob nicht etwa der Steuermann rufe, und wenn er ruft, alles verlassen mußt, um nicht sonst wie die Schafe gebunden (gleich einem ungehorsamen oder entlaufenen Sklaven) in das Schiff geworfen zu werden, so magst du auch im Leben, wofern dir ein Frauchen oder Kindchen gegeben ist, dich daran freuen; wenn aber der Steuermann ruft, so eile zum Schiffe, verlaß alles, schaue dich nach nichts um.\nBist du schon ein Greis, so entferne dich überhaupt nie mehr weit vom Schiffe, damit du nicht zurückbleibst, wenn der Steuermann ruft.",
    "Begehre nicht, daß die Sachen in der Welt gehen, wie du es willst, sondern wünsche vielmehr, daß alles was geschieht, so geschehe, wie es geschieht, dann wirst du glücklich sein.",
    "So ist Krankheit ein Hindernis des Körpers, nicht des Willens, insofern dieser sie nicht selbst dazu macht. Hinken ist ein Hindernis des Beines, nicht des Willens. Sage dir das bei allem, was sich für dich ereignet, so wirst du finden, daß die Ereignisse stets etwas anderes tun, als dich hindern.",
    "Bei allen Ereignissen besinne dich, in dir forschend, welche Kraft du gegen dieselben besitzest. Siehst du eine schöne Person, so wirst du die Enthaltsamkeit als Kraft gegen sie bei dir finden; kommt die mühsame Arbeit auf den Hals, Ausdauer; wenn dir Schmach zu teil wird, Geduld; nie werden dich, wenn du dich so gewöhnst, die Vorstellungen hinreißen.",
    "Sprich nie von einer Sache: »Ich habe sie verloren«, sondern: »Ich habe sie zurückgegeben.« Dein Söhnlein ist gestorben, es ist zurückgegeben.  Dein Gut ist dir entrissen worden, auch dies ist zurückgegeben. Wohl ist der ein Bösewicht, der es dir entreißt; was liegt dir aber daran, durch wen es der Geber zurückfordern will? Solange er es dir zum Besitz überlassen hat, besitze es als ein fremdes Gut, wie ein vorüberreisender Wanderer seine Herberge.",
    "Willst du rechte Fortschritte in der Weisheit machen, so beseitige in dir folgende unrichtige Gedanken: »Wenn ich mein Eigentum sorglos behandle, werde ich keinen Lebensunterhalt mehr haben; wenn ich meinen Sohn nicht strafe, so wird er ein Bösewicht werden.« Besser ist es, ohne Furcht und Kummer sterben, als mit unruhigem Gemüt in allem Überflusse leben; besser, daß der Junge ein Bösewicht werde, als daß du unglücklich seiest.\n Fange deshalb bei dem kleinsten an. Es wird dir Öl verschüttet, man stiehlt dir Wein, sprich dabei : »So teuer kauft man Leidenschaftslosigkeit, so teuer Gemütsruhe. Umsonst bekommt man nichts.« Wenn du deinen Diener rufst, so stelle dir zugleich vor, er könne es nicht gehört haben, oder er könne, wenn er es hörte, nicht tun, was du wünschest. Aber (sagst du) das schickt sich nicht für ihn.  (Es mag sein.) Für dich aber schickt es sich, dich nicht von ihm ärgern zu lassen.",
    "Wenn du in der Weisheit gehörig vorwärtskommen willst, so ertrage es geduldig, wegen äußerer Dinge für unverständig oder dumm gehalten zu werden. Wolle nicht erscheinen, als wüßtest du etwas, und selbst wenn du andern etwas zu sein scheinst, so mißtraue dir selbst. Denn es ist, das mußt du wissen, nicht leicht, zugleich den innern Vorsatz und die äußeren Dinge festzuhalten, vielmehr notwendig, daß der, welcher das eine davon eifrig betreibt, das andere darüber vernachlässigen muß.",
    "Du bist ein Narr, wenn du willst, daß deine Kinder, dein Weib, deine Freunde ewig leben; denn du willst etwas, das nicht in deiner Macht steht, in der Gewalt haben und etwas Fremdes zu eigen. Ebenso bist du ein Narr, wenn du verlangst, daß dein Knabe keine Fehler begehe. Damit willst du, daß Fehler nicht Fehler seien, sondern etwas anderes.  Dagegen kannst du das Ziel erreichen, daß dir nichts fehlschlägt, wenn du nämlich nur tust, was du vermagst.\nEin Herr über alles ist, wer das, was er will oder nicht will, erreichen oder vermeiden kann. Wer frei sein will, muß nichts begehren und nichts fürchten, was in eines andern Macht steht; andernfalls ist er dessen Knecht.",
    "Bedenke das: du mußt dich im Leben wie bei einem Gastmahle verhalten.  Wird etwas herumgeboten und kommt es zu dir, strecke die Hand aus und nimm ein bescheidenes Teil davon. Es kommt etwas, das du gern hättest, einstweilen noch nicht zu dir, richte dein Begehren nicht weiter darauf, sondern warte, bis es an dich gelangt. Verhalte dich so in Hinsicht auf Kinder, Weib, Ehrenstellen, Reichtum; dann wirst du ein würdiger Gast der Götter sein.\nWenn du aber auch von dem dir Angebotenen nichts nimmst, sondern gleichgültig darüber wegsiehst, dann wirst du nicht bloß Gast, sondern Mitregent der Götter sein. Durch diese Art zu handeln verdienten Diogenes, Herakleitos und ähnliche wirklich den Namen der Göttlichen, der ihnen gegeben ward.",
    "Siehst du jemand in Trauer, weil sein Sohn in die Ferne gereist ist, oder weil er sein Vermögen verlor, so laß dich nicht zu der eigenen Einbildung hinreißen, daß dieser Mensch durch den Verlust der äußeren Dinge unglücklich sei, sondern halte dich bereit, bei dir zu sprechen: »Nicht dieser Unfall beschwert ihn (denn manche andere würden ja davon nicht geplagt werden), sondern die Vorstellung, die er davon hat.« Säume nicht, durch vernünftige Gespräche ihn zu heilen, auch wohl, wenn es sein muß, mit ihm zu weinen. Nur hüte dich, daß du nicht in deinem Innern mitseufzest.",
    "Bedenke das, du bist in einem Drama der Inhaber einer bestimmten Rolle, welcher der Dichter durch dich ausführen will. Ist sie kurz, so spielst du eine kurze, ist sie lang, eine lange Rolle. Will er, daß du einen Armen vorstellest, so spiele ihn gut; ebenso einen Lahmen, oder eine obrigkeitliche Person, oder einen gewöhnlichen Bürger. Denn das ist deine Sache, die Rolle, die dir übertragen ist, gut zu spielen; sie zu wählen, ist die Sache eines andern.",
    "Wenn dir ein Rabe Unheil krächzt, so laß dich nicht von der Vorstellung davon beunruhigen, sondern unterscheide und stelle bei dir sogleich fest: »Mir ward nichts angedeutet, sondern meinem hinfälligen Leibe, oder meinem bisschen Vermögen, oder dann wieder meiner Ehre, oder meinen Kindern, oder meinem Weibe. Mir wird, wenn ich es so will, lauter Glück geweissagt; denn was sich auch ereignen wird, es steht in meiner Macht, daraus Vorteil zu ziehen.«",
    "Du kannst unüberwindlich sein, wenn du keinen Kampf unternimmst, in welchem du nicht siegen kannst. Hüte dich, daß du nicht, wenn du einen sehr geehrten, oder sehr mächtigen, oder sonst in hohem Ansehen stehenden Mann siehst, von deiner Vorstellung hingerissen, ihn (mit Neid) für glücklich schätzest. Da alle wahren Güter in Dingen bestehen, die in unserer Macht sind, so haben Neid und Eifersucht keinen Sinn. Du willst doch nicht Feldherr, nicht Magistrat, nicht Konsul sein, sondern frei. Der Weg zur Freiheit aber ist Verachtung aller Dinge, die nicht in unserer Macht stehen.",
    "Erwäge, daß nicht der dich mißhandelt, welcher dich lästert oder schlägt, sondern deine Vorstellung, daß dies eine Schande sei. Macht dich jemand böse, so reizt dich nur deine eigene Vorstellung. Bemühe dich also vor allem, nie im Augenblicke von ihr hingerissen zu werden; später, wenn du einmal Zeit zur Überlegung gehabt hast, wirst du dich schon beherrschen können.",
    "Laß dir täglich Tod, Verbannung und alles, was sonst furchtbar erscheinen mag, vor Augen sein, so wirst du nie niedrig denken, oder allzuheftig begehren.",
    "Wenn du Weisheit lernen willst, so mußt du darauf gefaßt sein, daß man dich auslachen wird, und daß viele spottend sagen werden: »Der kommt ja plötzlich als ein Philosoph daher; warum für uns (die wir ihn doch von Jugend auf kennen) die hohen Augenbrauen?«\nMache du überhaupt keine stolze Miene; halte aber an dem, was du als das Beste erkannt hast, so fest, als ob du von Gott auf diesen Posten kommandiert seiest, und glaube, daß, wenn du fest auf demselben beharrst, die, welche dich früher verlachten, dich später bewundern werden. Gibst du ihnen aber nach, so werden sie dich doppelt verlachen.",
    "Sollte es dir begegnen, daß du dich einmal von dir selbst nach außen wendest und der Welt gefallen willst, so hast du deinen richtigen Zustand verloren. Begnüge du dich, immer ein Philosoph zu sein, und willst du es auch jemand scheinen, so scheine es dir selbst, das ist genug.",
    "Nie laß durch den Gedanken beunruhigen: »Ich werde ohne Ehrung und Bedeutung mein Leben hinbringen müssen.« Wäre Mangel an Ehre ein Übel, so kann dich doch niemand in dasselbe stürzen, so wenig als in eine Schande. Ist es deine Sache, Ehrenstellen zu erlangen, oder zu Gastmählern geladen zu werden? Keineswegs. Wie kann es denn Unehre für dich sein? Und wirst du unbedeutend leben, da du gerade für die Dinge, die in deiner Macht stehen, bedeutend sein und dir die größte Ehre erwerben kannst? Aber (sagst du) meine Freunde werden hilflos sein?  Allerdings werden sie von dir kein Geld erhalten, und du wirst sie nicht zu römischen Bürgern machen können. Wer sagte dir, daß dies Dinge sind, die in unserer Macht stehen, und nicht vielmehr fremde, und wer kann andern geben, was er selbst nicht hat? Eben deshalb (sagst du) muß man Vermögen erwerben, damit die andern auch haben. Wenn ich ohne Verletzung des Gewissens, der Redlichkeit und einer edlen Gesinnung Besitztümer erwerben kann, so zeigt mir diesen Weg, so will ich sie erwerben. Verlangt ihr aber von mir, daß ich meine (wahren) Güter aufgeben soll, damit ihr Nichtgüter erwerbet, so müßt ihr selbst es einsehen, wie unbillig und unverständig ihr seid. Welches wollt ihr lieber: Geld oder einen treuen, gewissenhaften Freund? Darum helft mir lieber zu dem letzteren und verlangt nicht, daß ich etwas tue, wodurch ich diese Eigenschaft verlieren würde. Aber das Vaterland -- so sprichst du -- wird die Hilfe, die ich ihm leisten könnte, entbehren müssen. Dagegen sage ich: welche Hilfe meinst du? Allerdings wird es durch mich weder Säulenhallen noch Bäder erhalten; aber was tut das? Es bekommt auch keine Schuhe von einem Schmied und keine Waffen von einem Schuster. Nützest du dem Vaterland nicht auch, wenn du ihm andere zu treuen, gewissenhaften Bürgern erziehst? Das wohl. Also bist du ihm nicht unnütz. Welche Stellung aber, sprichst du, soll ich im Staate einnehmen. Welche du mit Treue und Gewissenhaftigkeit bekleiden kannst.  Andernfalls, was würdest du dem Vaterlande nützen, wenn du unverschämt und treulos geworden wärest?",
    "Es wird dir jemand bei einem Gastmahle vorgezogen, oder bei einer Begrüßung, oder bei Zuziehung zu einer Beratung. Sind dies nun wirkliche Güter, so wünsche dem Glück, welchem sie zu teil werden; wenn es aber Übel sind, so hast du dich nicht zu betrüben, daß du sie nicht erlangest. Jedenfalls bedenke, daß du nicht gleiche Belohnungen wie andere erlangen kannst, ohne das nämliche, wie sie, zur Erlangung dessen, was nicht in unserer Macht steht, zu tun. Oder wie kann der, der einem großen Herrn keine Besuche macht, bei demselben in gleicher Gunst stehen, wie der, welcher es tut, oder der, welcher nicht an seinem Ehrengeleite sich beteiligt, so wie der, welcher beiwohnt, oder der, welcher kein schmeichelndes Lob spendet, wie der, welcher lobt? Du wärest ungerecht und unersättlich, wenn du den Preis, wofür diese Dinge feil sind, nicht zahlen, sondern dieselben unentgeltlich bekommen wolltest.\nWie teuer verkauft man Salat? Vielleicht um einen Groschen.  Wenn nun jemand keinen Groschen zahlt und dafür den Salat erhält, du aber das Geld nicht auslegst und nichts erhältst, so hast du nicht weniger als jener. Er hat seinen Salat, du deinen Groschen, den du nicht hingabst. So verhält es sich auch in andern Dingen. Du bist nicht zu jemand eingeladen worden, hast aber eben dem Einladenden auch nicht das gegeben, wofür er die Einladung verkauft. Er verkauft sie ja um Lob, oder Dienstleistungen. Bezahle ihm seinen Preis, wenn es dir vorteilhaft scheint; willst du aber nicht geben und doch nehmen, so bist du ein habgieriger Tor. Hast du nun nichts anstatt des Gastmahles?  Doch, du hast das, daß du den nicht gelobt hast, den du nicht loben wolltest.",
    "Die Stimme der Vernunft können wir in unzweifelhaften Dingen deutlich vernehmen. Wenn z. B. der Knabe eines andern ein Gefäß zerbrach, so sagt sich jeder sogleich: »Das ist nichts Ungewöhnliches.« Benimm dich also ebenso, wenn das deinige zerbricht, wie du dich verhieltest, als das des andern zerbrach. Wende dies auf größere Dinge an. Das Kind oder Weib eines andern starb; jedermann sagt: »das ist Menschenlos.« Ist aber jemandem eines der seinen gestorben, so wird geklagt: »O weh, ich Unglücklicher!« Wir sollten uns aber erinnern, mit welchen Gefühlen wir das nämliche bei andern aufnahmen.",
    "Wie ein Ziel aufgesteckt wird, nicht um es zu verfehlen, so ist auch das Unglück in der Welt nicht vorhanden, um ihm auszuweichen.",
    "Wenn man dem ersten besten Gewalt über deinen Leib gäbe, das würde dich entrüsten. Scheust du dich denn nicht, jedem beliebigen, der dir begegnet, Gewalt über dein Gemüt zu geben, so daß er dasselbe erschüttern und in Unruhe versetzen kann, sobald er sich mit dir zankt?",
    "Bei jedem Geschäfte prüfe zuerst genau, was ihm vorangehen muß und was es mit sich bringt; dann erst beginne es. Sonst wirst du, wenn du die notwendigen Folgen nicht überlegst, anfangs willig beginnen, wenn aber Schwierigkeiten sich zeigen, mit Beschämung zurücktreten müssen. Du willst z. B. einen Preis bei den olympischen Spielen gewinnen. Ich auch, bei den Göttern, denn das ist ruhmvoll. Aber überlege zuerst, was solchem Werke vorangeht und was nachfolgt, dann greife es an. Du mußt dich in strenger Zucht halten, nach Zwangsregeln essen, aller Leckerbissen dich enthalten, dich nach strengem Befehl zu bestimmten Stunden in Hitze und Kälte üben, nichts Kaltes trinken, nicht ohne Vorsicht Wein trinken, mit einem Wort, du mußt dich dem Lehrmeister gerade wie einem Arzt übergeben. Dann mußt du auf den Kampfplatz treten. Dabei ist es möglich, daß du eine Hand oder einen Knöchel verrenkst, viel Staub verschluckst, vielleicht sogar geschlagen und dann erst noch besiegt wirst. Dies erwäge genau, und erst, wenn du dann noch Lust hast, so werde ein Kämpfer. Sonst verfährst du wie die Kinder, die bald Ringer, bald Fechter spielen, bald Trompeter, bald Schauspieler vorstellen. So machst du es. Jetzt bist du ein Ringkämpfer, dann ein Fechter, dann ein Redner, dann ein Philosoph, von ganzer Seele aber nichts, sondern du ahmst nur wie ein Affe nach, was du jeweilen siehst und es gefällt dir eines nach dem anderen. Du bist eben nicht mit Überzeugung und gehöriger Voraussicht an die Sache gegangen, sondern leichtfertig und mit bald wieder erkaltender Begierde. Wenn einige einen Philosophen sehen oder sagen hören: »Wie doch Euphrates reden kann! Keiner kommt ihm darin bei«, so wollen sie sogleich auch Philosophie studieren. Mensch, erwäge zuerst genau, was eine Sache erfordert, und dann betrachte dich selbst, ob du ihr gewachsen seiest. Du willst ein Athlet in den fünf Spielen sein, oder ein Ringkämpfer; siehe deine Arme, deine Schenkel, deine Lenden an.  Nicht jeder ist zu allem geschaffen. Oder glaubst du, daß du dabei ebenso wie sonst essen, trinken, zürnen könntest? Du mußt vielmehr wachen, arbeiten, dich von Freunden absondern, selbst von Sklaven dich geringschätzen lassen und in allem zurückstehen, in Ehre, Ämtern, Gerichten und allen Geschäften. Erwäge, ob du dagegen Leidenschaftslosigkeit, Freiheit, Unbeugsamkeit eintauschen willst, sonst würdest du wie die Knaben bald Philosoph, bald Finanzmann, dann wieder Redner und zuletzt gar kaiserlicher Prokurator werden wollen.  Diese Dinge passen nicht zusammen. Du mußt ein einheitlicher Mensch sein, ein guter oder ein schlechter. Du mußt entweder den vornehmsten Teil deines Ichs (Verstand, Vernunft, Geist) oder die Außenseite ausbilden, auf Inneres oder Äußeres bedacht, entweder ein Philosoph oder ein gewöhnlicher Mensch sein.",
    "Die Pflichten richten sich nach den persönlichen Verhältnissen. Einen Vater muß man achten, ihm in allen Dingen nachgiebig sein, es dulden, wenn er tadelt oder schlägt. Aber (sagst du) der Vater ist ein böser Mann. Hat dich das Geschick zu einem guten Vater gesellt? Nein, sondern zu einem Vater. Dein Bruder handelt ungerecht gegen dich? Betrachte dein Verhältnis zu ihm, sieh nicht darauf, was er tut, sondern durch welches Vorgehen du vernünftig handelst. Es kann dich niemand kränken, wenn du es nicht willst. Gekränkt bist du, wenn du dich für gekränkt hältst. Ebenso wirst du die Pflichten gegen Nachbarn, Mitbürger, Anführer finden, wenn du dich gewöhnst, darüber nachzudenken, was diese Benennungen bedeuten.",
    "Wisse, daß es in Bezug auf die Religion wesentlich darauf ankommt, richtige Vorstellungen von den Göttern zu haben, nämlich die: daß sie existieren und das Weltall gut und gerecht regieren; ihre Verfügungen anzunehmen und willig zu befolgen, da sie Anordnungen des höchsten Ratschlusses sind. Dann wirst du weder jemals die Götter tadeln noch anklagen, als ob du von ihnen vernachlässigt worden wärest. Das ist aber nicht anders möglich, als wenn du auf die Dinge verzichtest, die nicht in unserer Macht sind, und nur in denen, die in unserer Macht sind, Gutes und Schlimmes erkennst. Wenn du nicht irgend ein Ding für ein Gut oder Übel ansiehst, so mußt du notwendig seinen Urheber anklagen und hassen, sobald du nicht erlangst, was du wünschest, oder in etwas gerätst, was du nicht willst; denn jedes lebendige Wesen ist so beschaffen, daß es das, was ihm schädlich erscheint, und seine Ursachen flieht und verabscheut, das Nützliche hingegen und seine Ursachen aufsucht und bewundert. Es ist daher nicht möglich, daß einer, der sich für geschädigt hält, mit dem zufrieden sei, von dem er sich geschädigt glaubt, wie es auch unmöglich ist, sich über die Schädigung selber zu freuen. Daher wird selbst ein Vater vom Sohne geschmäht, wenn er seinem Kinde Dinge, welche Güter zu sein scheinen, verweigert. Das machte Polynikes und Eteokles zu Feinden, daß sie die Alleinherrschaft für ein Gut hielten. Daher kommt es, daß der Landmann, der Schiffer, der Kaufmann, oder die, welche Weib und Kind verloren haben, wider die Götter murren, denn bei ihnen ist Glück und Religion beisammen.  Wirkliche Religion hat nur, wer rechtmäßige Begierden und Abneigungen hat. Für jeden aber ziemt es sich, Opfer nach heimischer Sitte zu bringen, rein, nicht schlecht, nicht nachlässig oder spärlich, und auch nicht über Vermögen.",
    "Gehst du zu einem Wahrsager, so bedenke, daß du den Ausgang, den die Sache nehmen wird, nicht kennst, sondern eben kommst, um ihn von einem Wahrsager zu erfahren. Bist du aber ein Philosoph, so kanntest du die Gestalt der Sache schon, bevor du hingingst. Denn ist es eines von den Dingen, die nicht in unserer Macht sind, so folgt notwendig daraus, daß es weder ein Gut, noch ein Übel sei. Bringe daher weder Lust noch Unlust mit zum Wahrsager, sonst mußt du mit Zagen zu ihm gehen, sondern gehe dahin in der Überzeugung, daß alles, was geschehen (dir geweissagt) werde, dir gleichgültig sei und dich nicht berühre, wie es auch sein möge; denn es kann dir ja niemand wehren, einen guten Gebrauch davon zu machen. Mutig gehe zu den Göttern, wie zu den Ratgebern. Bedenke aber auch dabei, wenn dir nun ein Rat zu teil ward, was für einen Ratgeber du angerufen hast und wenn du ungehorsam wirst, wenn du nun nicht Folge leistest.\n Gehe aber zum Wahrsager, nach der Vorschrift des Sokrates, nur in Dingen, wobei es auf den Zufall ankommt, und weder die Vernunft, noch irgendeine Geschicklichkeit die Mittel darbietet, den Fall zu beurteilen. So brauchst du, wenn du für einen Freund oder für das Vaterland in Gefahr dich begeben sollst, nicht erst den Wahrsager zu fragen, ob du es tun sollst. Denn wenn dir der Wahrsager ankündigt, das Opfer sei von schlimmer Vorbedeutung begleitet gewesen, so bedeutet dies Tod oder Verstümmelung eines Gliedes oder Flucht, und doch gebietet dir die Vernunft, auch unter solchen Umständen dem Freunde beizustehen und mit dem Vaterlande die Gefahr zu wagen. Achte darum auf den größeren Wahrsager Apollo selbst, welcher den aus seinem Tempel trieb, der seinem Freunde, als er ermordet wurde, nicht zu Hilfe geeilt war.",
    "1. Vergegenwärtige dir einen Charakter, ein Musterbild, wonach du zu leben dir vornimmst, sowohl im privaten, als im öffentlichen Leben.\n 2. Beobachte meistenteils Stillschweigen, oder sprich nur das Notwendige und auch dies mit wenigen Worten.\n 3. Nur selten, bei besonders dazu auffordernden Verhältnissen, können wir uns in Reden einlassen, aber nicht von Tagesneuigkeiten, nicht von Zweikämpfen, Pferderennen, Athleten, Essen und Trinken, was die gewöhnlichen Gesprächsgegenstände sind, am allerwenigsten von Menschen, sie tadelnd oder lobend, oder mit einander vergleichend.\n 4. Kannst du es, so lenke stets durch deine Reden deine Gesellschaft auf anständige Gegenstände; bist du unter lauten Fremden, so schweige.\n 5. Lache selten, nicht über vieles und nicht übermäßig.\n 6. Verweigere, wenn es möglich ist, den Eid ganz, sonst soweit es sich tun läßt.\n 7. Gastmähler mit der großen Menge und mit Ungebildeten vermeide. Kommt aber doch ein solcher Anlaß, dem du nicht ausweichen kannst, so sei aufmerksam, daß du nicht in Gewöhnlichkeit verfallest. Denn wisse, wenn einer ein unsauberer Mensch ist, so wird auch der notwendig befleckt, wie rein er gewesen sei, der sich mit ihm in Genossenschaft einläßt.\n 8. Die körperlichen Dinge, wie Speise, Trank, Kleidung, Wohnung, Dienstpersonal gebrauche bloß nach Notdurft. Alles, was in das Gebiet des Luxus gehört, vermeide gänzlich.\n 9. Des geschlechtlichen Verkehrs enthalte dich soweit dir möglich; sonst bediene dich desselben auf die gesetzliche Weise. Sei aber nicht unwillig oder tadelsüchtig gegen die, welche sich seiner bedienen, und prahle nicht damit, daß du dich seiner enthaltest.\n 10. Wenn dir jemand erzählt, daß der oder dieser dir Böses nachrede, so verteidige dich nicht gegen das, was man über dich sagte, sondern antworte: »Die andern mir anklebenden Fehler wußte er nicht, sonst hätte er nicht bloß diese angeführt.«\n 11. Spiele (Theater) öfters zu besuchen, ist nicht notwendig (also auch zu vermeiden). Verlangen es aber die Umstände, einmal hinzugehen, so zeige kein besonderes Interesse (nimm nicht Partei) und wünsche nichts anderes, als das, was geschieht, und daß der siege, der wirklich siegt, so wird dir, (auch im Theater) kein Hindernis (deiner philosophischen Anschauung) begegnen. Enthalte dich ganz und gar, jemand zuzurufen, zu belachen (beklatschen) oder in Aufregung zu kommen, und nach dem Weggehen unterhalte dich nicht viel über das Vorgegangene, insoweit es nicht zu deiner Besserung dient. Denn sonst würde daraus hervorgehen, daß du das Schauspiel bewundert habest.\n 12. In die Vorlesungen mancher Leute gehe nicht unbedachtsam und leichtsinnig. Wenn du aber hingehst, so bewahre ein ernsthaftes und würdiges Wesen, immerhin ohne damit jemand lästig zu fallen.\n 13. Wenn du dich mit jemand, ganz besonders mit vornehmen Personen in Unterhaltung einlassen willst, so stelle dir vor, wie Sokrates oder Zeno in diesen Fällen sich benommen hätte, so wirst du nicht verlegen sein, den eintretenden Umständen gemäß dich zu verhalten.\n 14. Gehst du zu einem Vornehmen, so stelle dir vor, daß du ihn nicht zuhause treffen werdest, oder daß man dir den Zutritt verweigere, daß dir die Türe vor dem Gesicht zugemacht werde, oder daß er auf dich nicht achthaben werde. Hältst du es dann trotzdem für deine Pflicht, zu ihm zu gehen, so ertrage, was dir begegnet, und sprich niemals: »Es war nicht der Mühe wert, hinzugehen.« So würde ein Ungebildeter sprechen, der die Äußerlichkeiten zu hoch achtet.\n 15. Hüte dich davor, in Gesellschaften häufig und weitläufig von deinen Taten und Gefahren zu sprechen, denn wenn es auch dir angenehm ist, bestandener Gefahren dich zu erinnern, so ist es anderen nicht so angenehm, davon zu hören.\n 16. Ebenso ferne sei es von dir, Lachen zu erregen, denn das ist ein heikler Charakterzug, der leicht zu Gemeinheit führt und die Hochachtung deiner Freunde vermindert.\n 17. Gefährlich ist es auch, in nicht anständigen Redegegenständen sich zu ergehen. Wenn etwas von dieser Art in deiner Gegenwart vorkommt, so gib, sofern es die Umstände gestatten, dem, der es sich zu schulden kommen ließ, einen Verweis, oder zeige sonst durch Stillschweigen, Erröten, unwilligen Ernst dein Mißfallen über solche Gespräche.",
    "Tritt das Bild einer sinnlichen Lust in deine Vorstellung, so laß dich, wie bei anderen sinnlichen Einbildungen, nicht davon hinreißen, sondern die Sache soll dir ein wenig warten. Nimm dir eine Frist zur Überlegung und betrachte die beiden Hauptzeitpunkte, denjenigen, in welchem du das Vergnügen genießen, und den andern, in welchem du nach dem Genuß Reue empfinden und dich selbst heftig tadeln würdest. Dem setze sodann die Vorstellung entgegen, wie du dich freuen und dich selber loben wirst, wenn du dich enthalten hast. Scheint es dir dennoch zulässig, dich mit der Sache einzulassen, so hüte dich, nicht von dem Süßen und Lockenden derselben bezwungen zu werden, sondern erwäge, wie viel besser das Selbstbewußtsein sei, über sie einen Sieg erfochten zu haben.",
    "Wenn du etwas nach bestimmter Überzeugung, daß es getan werde müsse, tust, so scheue dich nicht, es öffentlich zu tun, wenn auch die Menge (das Publikum) darüber ganz anders denkt. Denn handelst du nicht recht, so scheue die Tat; handelst du aber recht, was scheust du denn die, welche dich mit Unrecht tadeln?",
    "Wie die Behauptung »Entweder ist es Tag oder es ist Nacht« sehr sinnvoll als Unterscheidung ist, es aber nicht »Tag und Nacht« gleichzeitig sein kann, so ist es für den körperlichen Appetit sehr geeignet, bei einem Fest das größte Stück auszuwählen, aber äußerst unvereinbar mit dem sozialen Geist einer Bewirtung. Wenn Du mit anderen isst, denke nicht nur an den Wert der Dinge, welche Deinen Körper vorgesetzt werden, sondern auch an den Wert des Verhaltens, welches von dem Gastgeber beobachtet werden wird.",
    "Wenn du eine Rolle übernimmst, der du nicht gewachsen bist, so machst du dir damit nicht bloß Unehre, sondern du vernachlässigst auch eine andere, welche du (mit Ehre) ausfüllen könntest.",
    "Wie du dich beim Gehen in Acht nimmst, nicht auf einen Nagel zu treten, oder nicht deinen Fuß zu verrenken, so hüte dich, den besten Teil deines Ichs nicht zu verletzen. Wenn wir das bei allen unseren Handlungen ins Auge fassen, so werden wir sie mit mehr Sicherheit unternehmen.",
    "Das Bedürfnis des Körpers ist der Maßstab für den Besitz, wie der Fuß der Maßstab für den Schuh ist. Bleibst du dabei stehen, so wirst du Maß halten, gehst du darüber hinaus, so wirst du notwendig wie in einen Abgrund gerissen. Gerade so, wie es mit dem Schuh ist. Wenn du einmal das Bedürfnis des Fußes überschreitest, so kommt erst ein vergoldeter, dann ein purpurner, dann ein gestickter an die Reihe. Denn alles, was einmal über das Maß hinaus ist, hat keine Grenzen mehr.",
    "Die Frauenzimmer werden vom 14. Altersjahr an von den Männern Herrinnen genannt. Da sie sehen, daß sie kein anderes Verdienst als das der Schönheit haben, so fangen sie an, sich auf den Putz zu legen und alle ihre Hoffnungen auf den äußern Reiz zu setzen. Es wäre zweckmäßig, sie fühlen zu lassen, daß sie sich mit nichts anderem Ehre verschaffen können, als durch Anständigkeit, Schamhaftigkeit und Zucht.",
    "Es ist ein Zeichen eines unedlen Charakters, wenn man zu lange bei körperlichen Dingen verweilt, zu lange zu essen, zu trinken u. s. w.  Alle diese Dinge muß man als überflüssiges behandeln; auf den Geist sei Zeit und Fleiß gewendet.",
    "Wenn dir jemand Böses tut oder nachredet, so denke: »Er handelt und spricht so, weil er meint, er habe recht.« Er folgt eben nicht deinen Begriffen, sondern seinen, und wenn diese falsch sind, so hat er den Schaden davon, indem er sich täuscht. Denn wenn jemand einen richtigen Schlußsatz für falsch hält, so schadet dies nicht dem Objekt des Satzes, sondern ihm, der sich irrt. Wenn du das stets bedenkst, so wirst du dich sanftmütig gegen den benehmen, der dich beschimpft. Sage dir deshalb bei jedem solchen Vorfalle: »Es hat ihm so geschienen. (Er spricht oder handelt, wie er's versteht.)«",
    "Jede Sache hat zwei Seiten, von denen sie genommen werden kann. Von der einen ist die erträglich, von der anderen nicht erträglich. Tut dir z.  B. dein Bruder Unrecht, so nimm es nicht von der Seite auf, daß er dich beleidigt -- das ist seine Handhabe, die für dich unfaßbar ist -- sondern von der Seite, daß er dein Bruder und Jugendfreund ist; dann fassest du die Sache da an, wo sie hebhaft ist.",
    "Folgendes sind falsche Schlüsse: »Ich bin reicher als du, also bin ich vorzüglicher«, oder: »Ich bin beredter als du, folglich bin ich besser.« Schlüssig ist bloß dies: »Ich bin reicher als du, folglich ist mein ökonomischer Zustand besser als deiner; ich bin beredter als du, also ist meine Sprechweise besser als die deinige.« Du selber aber bist weder Besitz noch Ausdrucksweise.",
    "Einer badet früher, als es gewöhnlich ist; sprich nicht: »er tut übel daran«, sondern: »er badet früh.« Einer trinkt viel Wein; sage nicht: »er handelt unrecht«, sondern: »er trinkt viel.« Denn woher weißt du, daß er unrecht handelt, bevor du seine ihn bestimmenden Gründe kennst?  Dadurch wirst du es vermeiden, nur von einem Teile der Dinge deutliche Vorstellungen zu haben, andern aber blindlings zu folgen.",
    "Niemals nenne dich selber einen Philosophen, noch sprich bei Uneingeweihten von Grundsätzen, sondern handle nach denselben. Z. B.  bei jedem Gastmahle sprich nicht davon, wie man essen soll, sondern iß richtig. Erinnere dich, daß auch Sokrates alles Prahlerische auf diese Art von sich abhielt. Es kamen Leute zu ihm, die den Wunsch hatten, zu Philosophen zum Unterricht geführt zu werden; er führte sie zu solchen und ertrug es, selbst übersehen zu werden.\n Wenn daher bei Uneingeweihten das Gespräch auf einen philosophischen Lehrsatz kommt, so schweige meistens; denn es ist große Gefahr vorhanden, du möchtest etwas von dir geben, was du noch nicht verdaut hast. Spricht dann jemand zu dir: »Du verstehst nichts« und du lässest dich das nicht anfechten, so wisse, daß du auf guten Wegen bist. Und wie die Schafe das Gras nicht wieder ausspeien, um den Hirten zu zeigen, wie sie geweidet haben, sondern das Futter verdauen und Milch erzeugen, so zeige du den Uneingeweihten nicht deine Prinzipien, sondern die aus ihnen hervorgehenden Handlungen, sofern du jene wirklich verdaut hast.",
    "Wenn du an eine einfache Lebensart gewöhnt bist, so sei nicht stolz darauf. Trinkst du nur Wasser, so sage nicht bei jedem Anlaß: »Ich trinke Wasser«, sondern bedenke, wie viel kümmerlicher die Armen leben und wie viel sie ertragen; und willst du dich einmal in Arbeit und Ausdauer üben, so tue es für dich und nicht vor den Leuten. Umklammere nicht die Bildsäulen, sondern wenn dich heftig dürstet, so nimm den Mund voll kaltes Wasser, speie es wieder aus und -- sage es niemand.",
    "Die Art des Uneingeweihten (Nichtphilosophen) ist die: Er erwartet nie Vorteil und Nachteil von sich, sondern immer von äußeren Dingen. Die Art des Philosophen ist: Er erwartet jeden Nutzen und Schaden von sich selbst. Die Kennzeichen, daß jemand (in der Weisheit) Fortschritte macht, sind die folgenden: Er tadelt niemand, lobt niemand, beklagt sich über niemand, spricht nicht von sich, als ob er etwas sei oder wisse. Wenn er in irgend etwas gehemmt wird, oder Widerstand erfährt, so gibt er sich selbst die Schuld; lobt ihn jemand, so lacht er bei sich über den Lobenden; tadelt man ihn, so verteidigt er sich nicht. Er geht herum, wie ein noch Schwacher (ein Rekonvaleszent), in Sorge, etwas von dem, was eben erst geheilt worden ist, ehe es erstarke, wieder zu erschüttern. Alle Begierden (Wünsche) hat er abgelegt; Abneigung gestattet er sich bloß noch bezüglich der Dinge, die der Natur der in unserer Macht stehenden zuwider sind; seine Willensregung ist stets gemäßigt; ob er für einen Toren oder Unwissenden gehalten werde, bekümmert ihn nicht. Mit einem Worte, er ist gegen sich selbst beständig auf der Hut, wie gegen einen Feind und Verräter.",
    "Wenn sich jemand berühmt, er könne den Chrysipp verstehen und auslegen, so sprich zu dir selbst: »Wenn Chrysipp nicht dunkel geschrieben hätte, so hätte jener nichts, um sich zu brüsten. Was will ich aber? Die Natur kennen lernen und ihr folgen. Darum frage ich: Wer erklärt sie mir? Und da ich vernehme, Chrysipp sei der Mann dazu, so gehe ich zu ihm. Aber nun verstehe ich seine Schriften nicht. Gut, so suche ich einen, der sie mir auslegt. Bis dahin ist nirgends ein Grund, stolz zu sein. Habe ich einen Ausleger gefunden, so muß ich von seinen Erklärungen Gebrauch machen; das allein ist erheblich. Wenn ich aber nur das Auslegen selbst (die Gelehrsamkeit dabei) bewundere (und darin Fertigkeit erlange), was bin ich dann anderes als ein Grammatiker statt eines Philosophen geworden, bloß mit dem Unterschied, daß ich statt eines Homer bloß den Chrysipp auslegen kann. Lieber will ich erröten, wenn jemand mir sagt: Lies mir den Chrysipp vor, wenn ich nicht Taten aufweisen kann, die seinen Aussprüchen ähnlich sind und mit ihnen übereinstimmen.«",
    "Bei dem, was hier gelehrt wird (bei der stoischen Lehre), beharre wie bei Gesetzen und wie wenn du gottlos handeltest, wenn du je etwas davon übertreten würdest. Kehre dich nicht daran, was man auch deshalb über dich reden mag; das geht dich gar nichts mehr an.\n Wie lange verschiebst du es, dich des Besitzes der größten Güter würdig zu achten und in nichts mehr unvernünftig zu handeln (die unterscheidende Vernunft zu verletzen)? Du hast die Lehrsätze gehört, nach denen du dich bilden sollst -- du hast sie angenommen. Welchen Lehrer erwartest du nun noch und willst deine Verbesserung bis auf ihn verschieben? Du bist kein Jüngling mehr, sondern ein erwachsener Mann.  Wenn du nicht immer noch vernachlässigst und sorglos dahin lebst, immer Aufschub auf Aufschub, Vorsatz auf Vorsatz häufst und immer einen Tag nach dem andern bestimmst, von dem an du auf dich achten wolltest, wirst du unvermerkt zu gar keinem Fortschritte gelangen und als Ungebildeter leben und sterben.\n Darum halte dich nun für würdig, als ein vollkommener Mann zu leben und als einer, der Fortschritte macht. Was dir als das Rechte erscheint, laß dir ein unverbrüchliches Gesetz sein. Begegnet Mühsal dir und Schmach, so denke, daß jetzt die Zeit des Kampfes ist, daß die olympischen Spiele da sind und kein Verschub mehr stattfindet, und daß durch Niederlage oder Nachlassen dein Fortschreiten gehemmt, umgekehrt aber glücklich gefördert wird.\n So wurde Sokrates ein vollkommener Mann, indem er sich in allen Dingen dazu anhielt, nichts anderem als der Vernunft zu gehorchen. Du aber, wenn du auch noch nicht Sokrates bist, mußt du doch leben wie einer, der ein Sokrates werden will.",
    "Der erste und notwendigste Teil der Philosophie ist der, welcher Lebensregeln enthält, z. B.: »Du sollst nicht lügen.« Der zweite ist der von den Beweisen (dieser Regeln), z. B.: »Warum soll man nicht lügen?« Der dritte der, welcher beide vorangehende bestätigt und erklärt, z. B. warum dies einen Beweis bilde, was ein Beweis sei, was eine Schlußfolgerung, was ein Widerspruch, was ein wahres oder ein falsches Urteil. Darum ist der dritte Teil um des zweiten und der zweite um des ersten willen vorhanden; der notwendigste, der den Ruhepunkt des Ganzen bildet, ist der erste. Wir hingegen kehren es um; wir halten uns bei dem dritten Teile auf und wenden allen unseren Fleiß darauf; den ersten vernachlässigen wir gänzlich. Daher kommt es denn, daß wir lügen, während wir den Beweis dafür, daß man nicht lügen soll, stets bei der Hand haben.",
    "Immer müssen wir folgende Gedanken in Bereitschaft haben:\n 1) »So leite mich, o Zeus, und du, o Schicksal,\n Wohin mir euer Wink zu gehn befiehlt;\n Ich bin bereit zu folgen; wollt' ich nicht,\n So wär' ich feig und müßte dennoch folgen.«\n 2) »Wer der Notwendigkeit sich gerne fügt,\n Der ist ein Weiser und erkennet Gott.«\n 3) »Kriton, ist es den Göttern so recht, so geschehe es also;\n Töten können mich wohl Amt und Melitos,\n Aber mir schaden, das können sie nicht.«\n, 1\n Worüber wir gebieten und worüber wir nicht gebieten\n Über das eine gebieten wir, über das andere nicht. Wir gebieten über unser Begreifen, unseren Antrieb zum Handeln, unser Begehren und Meiden, und, mit einem Wort, über alles, was von uns ausgeht; nicht gebieten wir über unseren Körper, unsern Besitz, unser Ansehen, unsere Machtstellung, und mit einem Wort, über alles, was nicht von uns ausgeht.",
    "Worüber wir gebieten, ist von Natur aus frei, kann nicht gehindert oder gehemmt werden; worüber wir aber nicht gebieten, ist kraftlos, abhängig, kann gehindert werden und steht unter fremden Einfluß. Denk also daran: Wenn Du das von Natur aus Abhängige für frei hältst und das Fremde für dein eigen, so wird man deine Pläne durchkreuzen und du wirst klagen, die Fassung verlieren und mit Gott und der Welt hadern; hältst du aber nur das für dein Eigentum, was wirklich dir gehört, das Fremde hingegen, wie es tatsächlich ist, für fremd, dann wird niemand je dich nötigen, niemand dich hindern, du wirst niemanden schelten, niemandem die Schuld geben, nie etwas wider Willen tun, du wirst keinen Feind haben, niemand wird dir schaden, denn du kannst überhaupt keinen Schaden erleiden.",
    "Wenn du nun nach so hohen Zielen strebst, denke daran, daß du nicht mit nur mäßigem Bemühen nach ihnen greifen darfst, nein, du mußt auf manches ganz verzichten, manches vorläufig aufschieben.",
    "Wenn du aber außerdem auch auf Macht und Reichtum aus bist, so wirst du vielleicht auch hierin scheitern, weil du zugleich nach jenem strebst; auf alle Fälle wirst du das verfehlen, woraus allein Freiheit und Glück hervorgehen. Bemühe dich daher, jedem ärgerlichen Eindruck sofort entgegenzuhalten: »Du bist nur ein Eindruck, und ganz und gar nicht das, was du zu sein scheinst.« Dann prüfe und begutachte den Eindruck nach den Regeln, die du kennst, vor allem nach der ersten Regel, ob der Eindruck zu tun hat mit den Dingen, über die wir gebieten, und wenn er mit etwas zu tun hat, über das wir nicht gebieten, dann habe die Antwort zur Hand: »Es geht mich nichts an.«",
    "Bedenke: Begehren verheißt die Erreichung des Begehrten, Meiden verheißt, nicht dem anheimzufallen, was gemieden wird, und wer mit seinem Begehren scheitert, ist unglücklich, und wer dem anheimfällt, was er meiden möchte, ist auch unglücklich. Wenn du also von den Dingen, die du meisterst, nur das meidest, was gegen die Natur ist, so wirst du dem gewiß nicht anheimfallen, was du meidest. Wenn du aber Krankheit, Tod oder Armut zu entgehen suchst, wirst du unglücklich sein. Zieh also deine Abneigung von allen Dingen zurück, die wir nicht meistern, und übertrage sie auf das, was gegen die Natur ist unter den Dingen, die wir meistern. Das Begehren aber gib vorläufig ganz auf.  Denn wenn du etwas begehrst von dem, was wir nicht meistern, so wirst du notgedrungen unglücklich, und von den Dingen, die wir meistern, und die du begehren solltest, hast du noch keinen rechten Begriff.  Beschränke dich auf das Wollen und Nichtwollen, doch nicht verbissen, sondern mit Vorbehalt und Gleichmut.",
    "Bedenke das eigentliche Wesen der Dinge\n Bei allem, was deine Seele verlockt oder dir einen Nutzen gewährt oder was du lieb hast, denke daran, dir immer wieder zu sagen, was es eigentlich ist. Fang dabei mit den unscheinbarsten Dingen an. Wenn du einen Krug liebst, so sage dir: »Es ist ein Krug, den ich liebe.« Dann wirst du nämlich nicht deine Fassung verlieren, wenn er zerbricht. Wenn du dein Kind oder deine Frau küßt, so sage dir: »Es ist ein Mensch, den du küßt.« Dann wirst du nämlich nicht die Fassung verlieren, wenn er stirbt.",
    "Ärger meiden, Haltung bewahren\n Wenn du irgendetwas unternehmen willst, so mach dir klar, welcher Art das Unternehmen ist. Wenn du zum Beispiel zum Baden gehst, so stell dir vor, wie es in einer Badeanstalt zugeht, wie sie mit Wasser spritzen, einander anrempeln, beschimpfen und bestehlen. Und so wirst du dich mit größerer Sicherheit an dein Unternehmen machen, wenn du dir von vornherein sagst: »Ich will baden und zugleich meine sittlichen Grundsätze in Übereinstimmung mit der Natur bewahren.« Und so bei allem Tun. Denn wenn irgendetwas dein Baden beeinträchtigt, wirst du alsdann den Satz zur Hand haben: »Ich wollte ja nicht nur baden, sondern auch meine sittlichen Grundsätze in Übereinstimmung mit der Natur bewahren; ich werde sie aber nicht bewahren, wenn ich mich über solche Vorkommnisse aufrege.«",
    "Die Dinge und die Meinungen darüber sind nicht dasselbe\n Nicht die Dinge selbst beunruhigen die Menschen, sondern ihre Meinungen und Urteile über die Dinge. So ist zum Beispiel der Tod nichts Furchtbares -- sonst hätte er auch dem Sokrates so erscheinen müssen --, sondern nur die Meinung, er sei etwas Furchtbares, das ist das Furchtbare. Wenn wir also auf Hindernisse stoßen, beunruhigt oder gekränkt werden, wollen wir die Schuld nie einem anderen, sondern nur uns selbst geben, das heißt unseren Meinungen und Urteilen.\n Ein Ungebildeter verrät sich dadurch, daß er andern Vorwürfe macht, wenn es ihm schlecht geht; ein Anfänger in der philosophischen Bildung macht sich selbst Vorwürfe; der gründlich Gebildete schiebt die Schuld weder auf einen andern noch auf sich selbst.",
    "Falscher und echter Stolz\n Sei auf keinen Vorzug stolz, der nicht dein eigener ist. Wenn ein Pferd in seinem Stolz sagen würde: »Ich bin schön«, so wäre das noch erträglich. Wenn du aber mit Stolz sagst: »Ich habe ein schönes Pferd«, dann wisse, daß du nur auf einen Vorzug eines Pferdes stolz bist. Was ist nun dein eigen? Der Gebrauch deiner Vorstellungen. Wenn du also beim Gebrauch deiner Vorstellungen dich in Übereinstimmung mit der Natur verhältst, dann sei stolz; denn dann wirst du auf einen Vorzug stolz sein, der wirklich dein eigen ist.",
    "Der Ruf des Steuermanns\n Wenn auf einer Seefahrt das Schiff gelandet ist und du aussteigst, um frisches Wasser zu holen, dann magst du nebenher ein Schalentier auflesen oder eine Meerzwiebel, aber deine Aufmerksamkeit muß auf das Schiff gerichtet bleiben, und du mußt es beständig im Auge behalten, ob nicht etwa der Steuermann ruft; und wenn er ruft, dann mußt du all jene Dinge liegen lassen, damit du nicht gefesselt wie die Schafe in das Schiff geworfen wirst. So ist es auch im Leben: Wenn dir statt einer Meerzwiebel oder eines Schalentiers eine Frau und ein Kind gegeben sind, so wird dies kein Hindernis sein. Wenn der Steuermann ruft, so laß alles liegen, eile zum Schiff und dreh dich dabei nicht um. Bist du aber alt, so entferne dich niemals mehr weit vom Schiff, damit du nicht etwa ausbleibst, wenn er dich ruft.",
    "Nicht mein Wille\n Verlange nicht, daß das, was geschieht, so geschieht, wie du es wünschst, sondern wünsche, daß es so geschieht, wie es geschieht, und dein Leben wird heiter dahinströmen.",
    "Kein Hindernis für dich\n Krankheit ist hinderlich für den Körper, für die sittlichen Grundsätze aber nicht, falls sie es selbst nicht wollen. Lähmung ist hinderlich für das Bein, für die sittlichen Grundsätze aber nicht. Sag dir das bei allem, was dir zustößt. Du wirst nämlich finden, daß es für irgend etwas anderes hinderlich ist, nicht aber für dich.",
    "Gegenkräfte in dir\n Bei allem, was dir widerfährt, denke daran, dich dir selbst zuzuwenden und zu untersuchen, welche Kraft du hast, dich mit ihm auseinanderzusetzen. Wenn du einen schönen Knaben oder ein schönes Mädchen erblickst, so wirst du als Gegenkraft Selbstbeherrschung in dir finden; mutet man dir eine schwere Strapaze zu, so wirst du Ausdauer, beleidigt man dich, Gleichmut finden. Wenn du dich daran gewöhnt hast, werden dich die Eindrücke und (falschen) Vorstellungen nicht mehr hinreißen.",
    "Es gibt keinen Verlust\n Sag nie von einer Sache: »Ich habe sie verloren«, sondern: »Ich habe sie zurückgegeben.« Dein Kind ist gestorben? Es wurde zurückgegeben.  Deine Frau ist gestorben? Sie wurde zurückgegeben. »Man hat mir mein Grundstück gestohlen.« Nun, auch das wurde zurückgegeben. »Aber es ist doch ein Schuft, der es mir gestohlen hat.« Was schert es dich, durch wen es der Geber von dir zurückforderte? Solange er es dir zur Verfügung stellt, behandle es als fremdes Eigentum wie die Reisenden ihre Herberge.",
    "Gleichmut hat seinen Preis\n Wenn du moralische Fortschritte machen willst, gib Erwägungen wie die folgende auf: »Wenn ich mich nicht um meine Geschäfte kümmere, werde ich nichts zu essen haben.« Oder: »Wenn ich meinen Sklaven nicht züchtige, wird er ein Nichtsnutz.« Denn es ist besser, frei von Kummer und Angst Hungers zu sterben, als ständig innerlich aufgewühlt zu leben. Es ist besser, daß dein Sklave ein Taugenichts ist, als daß du selbst unglücklich bist. Fang also mit den unscheinbaren Dingen an: Wird ein bißchen Öl verschüttet, ein bißchen Wein gestohlen, so sage dir: »Das ist der Preis für Gleichmut, das ist der Preis für innere Ruhe.« Umsonst bekommt man nichts.\n Wenn du deinen Sklaven rufst, bedenke, daß er dich vielleicht nicht hören kann, und wenn er dich gehört hat, daß er vielleicht gar nicht in der Lage ist, das zu tun, was du von ihm verlangst. Aber sein Einfluß ist nicht so groß, daß deine innere Ruhe von ihm abhängt.",
    "Entweder -- oder\n Wenn du Fortschritte machen willst, so ertrage es, daß man dich in Hinsicht auf die äußeren Dinge für unverständig und närrisch hält, und wolle auch nicht den Anschein erwecken, etwas zu verstehen, und wenn du einigen als etwas Besonderes erscheinst, mißtraue dir selbst. Wisse nämlich, daß es für dich nicht leicht ist, deine sittlichen Grundsätze in Übereinstimmung mit der Natur zu erhalten und zugleich die äußeren Dinge ernst zu nehmen, sondern wer sich um das eine kümmert, vernachlässigt zwangsläufig das andere.",
    "Falsches und richtiges Wollen\n Wenn du willst, daß deine Kinder, deine Frau und deine Freunde ewig leben, bist du ein Narr; wenn du willst, daß du über das, worüber du nicht gebietest, gebietest, und daß das, was dir nicht gehört, dir gehöre. Und wenn du willst, daß dein Sklave keinen Fehler mache, bist du ebenso töricht; denn du willst, daß das Laster kein Laster sei, sondern etwas anderes.\n Wenn du aber den Willen hast, das Ziel deines Strebens nicht zu verfehlen, so steht das in deiner Macht. In dem also übe dich, was dir möglich ist.\n Meister über einen jeden ist der, der die Macht hat, das, was der andere will oder nicht will, ihm zu gewähren oder ihn davon zu befreien.\n Wer also frei sein will, soll weder etwas erstreben noch meiden von dem, worüber andere gebieten; sonst wird er zwangsläufig zum Sklaven.",
    "Warte, bis du an die Reihe kommst\n Bedenke: Du mußt dich (im Leben) wie bei einem Gastmahl benehmen. Es wird etwas herumgereicht, und du kommst an die Reihe. Strecke deine Hand aus und nimm bescheiden deine Portion. Es wird weitergereicht.  Halte es nicht zurück. Es ist noch nicht bei dir angelangt. Richte nicht schon von weitem dein Verlangen darauf, sondern gedulde dich, bis die Reihe an dir ist.\n So halte es auch mit dem Verlangen nach Kinder, nach einer Frau, nach Ämtern, nach Reichtum, und du wirst ein würdiger Tischgenosse der Götter sein.\n Wenn du aber sogar von dem, was dir vorgesetzt wird, nicht nimmst, sondern es nicht beachtest, dann wirst du nicht nur ein Tischgenosse der Götter sein, sondern auch ihr Mitregent. So machen es Diogenes, Heraklit und ihresgleichen, und darum waren und hießen sie mit Recht göttlich.",
    "Mitleiden, aber mit Vorbehalt\n Wenn du jemanden in seiner Trauer weinen siehst, weil sein Kind außer Landes ist oder weil er sein Vermögen verloren hat, so gib acht, daß dich nicht die Vorstellung hinreißt, er sei aufgrund dieser äußeren Ereignisse wirklich im Unglück, sondern sogleich habe den Satz zur Hand: »Nicht das, was passiert ist, bedrückt diesen Mann (denn einen anderen bedrückt es ja auch nicht), sondern seine Meinung darüber.«\n Soweit es nur auf Worte ankommt, zögere freilich nicht, ihm dein Mitgefühl zu bezeigen und, wenn es sich so ergibt, auch mit ihm zu klagen; nur gib acht, daß du nicht auch innerlich ergriffen klagst.",
    "Das Leben ein Schauspiel\n Bedenke: Du bist Darsteller eines Stücks, dessen Charakter der Autor bestimmt, und zwar eines kurzen, wenn er es kurz, eines langen, wenn er es lang wünscht. Will er, daß du einen Bettler darstellst, so spiele auch diesen einfühlend; ein Gleiches gilt für einen Krüppel, einen Herrscher oder einen gewöhnlichen Menschen.\n Deine Aufgabe ist es nur, die dir zugeteilte Rolle gut zu spielen; sie auszuwählen, steht einem andern zu.",
    "Über Vorzeichen\n Wenn ein Rabe unheilverkündend krächzt, laß dich nicht von deiner Vorstellung hinreißen, sondern kläre sogleich dein Denken und sage dir: »Keines dieser Vorzeichen gilt mir, sondern nur meinem armseligen Körper, meinem dürftigen Besitz, meinem bißchen Ansehen, meinen Kindern oder meiner Frau. Für mich gibt es nur glückverheißende Vorzeichen, wenn ich es will. Was auch immer davon eintreffen mag, von mir hängt es ab, ob ich Nutzen daraus ziehe.«",
    "Der Weg zur Freiheit\n Unbesiegbar kannst du sein, wenn du dich auf keinen Kampf einläßt, in dem der Sieg nicht von dir abhängt. Wenn du jemanden siehst, den man dir in der Ehre vorzieht, der großen Einfluß hat oder sonst hohes Ansehen genießt, so laß dich nicht vom äußern Eindruck blenden und preise ihn nicht glücklich. Denn wenn das wahre Wesen des Guten zu dem gehört, worüber wir gebieten, dann ist weder Neid noch Eifersucht am Platz. Du selbst willst doch kein Prätor, Senator oder Konsul sein, sondern ein freier Mensch. Nur ein einziger Weg aber führt dahin: Alles zu verachten, worüber wir nicht gebieten.",
    "Beleidigungen treffen dich nicht\n Bedenke: Nicht wer dich beschimpft oder dich schlägt, verletzt dich, sondern deine Meinung, daß diese Leute dich verletzten. Wenn dich also jemand reizt, so wisse, daß es deine eigene Vorstellung ist, die dich gereizt hat. Deshalb versuche vor allem, dich vom äußern Eindruck nicht hinreißen zu lassen. Hast du erst einmal Bedenkzeit gewonnen, wirst du dich leichter bemeistern.",
    "Meditatio mortis\n Tod, Verbannung und alles andere, was furchtbar erscheint, halte dir täglich vor Augen, vor allem aber den Tod, und du wirst niemals schäbige Gedanken haben oder etwas maßlos begehren.",
    "Trotze dem Spott\n Ist dir das Streben nach Weisheit ein echtes Bedürfnis, so stelle dich von vornherein darauf ein, daß man dich auslachen wird und daß dich viele verhöhnen und sagen werden: »Der ist uns plötzlich als Philosoph heimgekommen«, und: »Wie kommt es, daß er die Brauen so hochzieht?«\n Laß du nur das Stirnrunzeln. An dem aber, was dir als das Beste erscheint, halte so fest, als wärest du von Gott auf diesen Posten gestellt. Bedenke: Wenn du treu bei deinen Grundsätzen bleibst, dann werden dich alle, die dich vorher immer auslachten, nachher bewundern.  Weichst du aber ihrem Druck, so wirst du doppelten Spott ernten.",
    "Bleib deiner Maxime treu\n Wenn es dir einmal passiert, daß du dich der Außenwelt zuwendest, weil du jemanden für dich einnehmen willst, so wisse, daß du deine Lebensmaxime verraten hast. Darum sei damit zufrieden, immer und überall ein Philosoph zu sein; willst du überdies als solcher gelten, so betrachte dich selbst als solchen; das wird dir genügen.",
    "Helfen ja, aber nicht um jeden Preis\n Gedanken wie die folgenden dürfen dich nicht quälen: »Ohne Ehren werde ich dahinleben und nirgends etwas gelten.« Falls das Ausbleiben von Ehren wirklich ein Unglück ist: du kannst doch durch das Wirken eines anderen ebensowenig im Unglück sein wie in Schande. Hängt es etwa von dir ab, ein Staatsamt zu erlangen oder zu einem Festmahl eingeladen zu werden? Gewiß nicht. Wieso kann dies dann noch als »Ausbleiben von Ehren« aufgefaßt werden? Und wie kannst du »nirgends etwas gelten«, da du doch einzig in dem Bereich etwas bedeuten sollst, über den du gebietest, worin du der Bedeutendste sein darfst?\n Aber deine Freunde werden so ohne Hilfe bleiben! Was meinst du mit »ohne Hilfe«? Sie werden von dir kein Geld bekommen, und du wirst ihnen auch nicht das römische Bürgerrecht verschaffen können. Wer hat dir denn gesagt, daß dies zu den Dingen gehört, über die wir gebieten, und nicht von andern abhängt? Wer aber kann einem andern geben, was er selbst nicht hat? »Dann verschaff dir Geld«, sagt ein Freund, »damit auch wir etwas davon haben.« Wenn ich es mir verschaffen kann, ohne dabei meine Selbstachtung, meine Verläßlichkeit und mein hochgesinntes Wesen zu verlieren, dann zeige mir den Weg, und ich werde es mir verschaffen. Wenn ihr aber von mir verlangt, daß ich diese meine Güter preisgebe, damit ihr zu Gütern kommt, die gar keine sind, so seht ihr doch selbst ein, wie ungerecht und unvernünftig ihr seid.\n Was zieht ihr eigentlich vor? Geld oder einen verläßlichen und seinem Gewissen verpflichteten Freund? Verhelft mir also lieber zu diesen Eigenschaften und verlangt nicht von mir, daß ich etwas tue, wodurch ich sie gerade verlieren muß.\n »Aber das Vaterland wird«, so lautet ein Einwurf, »soweit es auf mich ankommt, ohne Hilfe bleiben.« Noch einmal fragte ich: »Hilfe welcher Art?« Säulenhallen und Badeanstalten wird es von dir nicht bekommen.  Aber was hat das zu besagen? Es bekommt ja auch keine Schuhe vom Schmied und keine Waffen vom Schuster. Es genügt, wenn jeder seine eigene Aufgabe erfüllt. Wenn du ihm einen Mitmenschen zu einem verläßlichen und seinem Gewissen verpflichteten Bürger heranbilden würdest, nütztest du ihm dann nichts? »Doch.« Folglich dürftest du ihm nicht unnütz sein. »Welche Stellung«, sagt er, »werde ich also im Staat einnehmen?« Diejenige, die du einnehmen kannst, ohne in dir den Mann der Verläßlichkeit und Selbstachtung aufzugeben. Verlierst du aber, in der Absicht, dem Staat zu helfen, diese Eigenschaften, was kannst du ihm da noch nützen, wenn du schließlich schamlos und unzuverlässig geworden bist?",
    "Ehren haben ihren Preis\n Es wurde dir jemand bei einem Festmahl oder bei einer morgendlichen Begrüßung oder einer Einladung, Rat zu erteilen, vorgezogen. Wenn dies etwas Gutes ist, dann solltest du dich darüber freuen, daß es jenem zuteil geworden ist. Wenn es aber etwas Schlechtes ist, dann ärgere dich nicht, daß du es nicht bekommen hast.\n Bedenke: Wenn du nicht dasselbe tust wie die anderen, um das zu erlangen, worüber wir nicht gebieten, kannst du auch nicht auf dasselbe Anspruch erheben. Denn wie kann einer, der nicht ständig vor den Türen eines Großen aufkreuzt, dasselbe erreichen wie einer, der das tut?  Entsprechendes gilt für den, der ihn eskortiert und lobt oder der das sein läßt.\n Du wirst ungerecht und unersättlich sein, wenn du den üblichen Kaufpreis nicht entrichten und diese Ehren unentgeltlich erhalten willst. Was kostet zum Beispiel der Salat? Sagen wir: einen Obulus.  Wenn nun einer den Obulus bezahlt und dafür seinen Salat bekommt, du aber nicht zahlst und nichts bekommst, so glaube nicht, daß du das Nachsehen hast gegenüber dem, der etwas bekommt. Denn wie jener seinen Salat hat, so hast du noch den Obulus, den du nicht ausgegeben hast.\n Und genauso ist es auch hier. Du bist nicht zum Festmahl eingeladen worden? Natürlich nicht; denn du hast dem Gastgeber den Preis nicht bezahlt, um den er sein Mahl verkauft. Um ein Kompliment verkauft er es oder eifrige Gefolgschaft. Bezahle also den Preis, um den er es verkauft, wenn dir das einen Vorteil bringt. Willst du aber nichts bezahlen und doch zu jenen Ehren kommen, dann bist du unersättlich und ein Narr.\n Hast du nun nichts anstelle des Mahles? Du hast jetzt die Gewißheit, daß du den nicht gelobt hast, den du nicht loben wolltest, und daß du dir von seinen Türwächtern nichts hast gefallen lassen müssen.",
    "Duldsamkeit -- auch wenn es dich trifft\n Den Willen der Natur kann man aus dem erkennen, worin wir untereinander nicht verschiedener Meinung sind. Wenn zum Beispiel der junge Sklave eines andern den Trinkbecher zerbricht, dann ist man sogleich bereit zu sagen: »So etwas kann passieren.« Wisse nun: Wenn dein eigener Trinkbecher zerbricht, so mußt du die gleiche Einstellung haben wie damals, als der Becher des andern zerbrach. Übertrage sie nun auch auf wichtigere Dinge. Ein Kind oder die Frau eines andern ist gestorben. Es gibt keinen, der nicht sagen würde: »Das ist nun einmal das Los des Menschen.« Wenn aber jemandem das eigene Kind stirbt, dann klagt er zugleich: »Weh mir, ich Unglücklicher.« Wir sollten uns jedoch erinnern, was wir empfinden, wenn wir hören, daß andere ein solches Unglück getroffen hat.",
    "Vom Bösen\n Wie ein Ziel nicht aufgestellt wird, damit man es verfehle, so wenig entsteht das Böse von Natur aus in der Welt.",
    "Liefere dich keinem anderen aus\n Wenn jemand deinen Körper dem ersten besten, der dir begegnet, ausliefern würde, dann wärest du entrüstet. Daß du aber dein Denken jedem Beliebigen auslieferst, so daß es beunruhigt und verstört wird, wenn er dich beleidigt -- dessen schämst du dich nicht?",
    "Bedenke die Voraussetzungen und Folgen\n Bei allem, was du tust, bedenke die Voraussetzungen und Folgen und geh dann ans Werk. Andernfalls wirst du anfangs voll Begeisterung an die Sache herangehen, da du ja keine der möglichen Entwicklungen bedacht hast, später aber, wenn irgendwelche Schwierigkeiten auftauchen, schmählich aufgeben.\n Du willst bei den Olympischen Spielen siegen? Ich auch, bei den Göttern, denn das ist eine feine Sache. Aber bedenke die Voraussetzungen und die Folgen und dann erst pack die Sache an. Du mußt dich einer harten Disziplin unterwerfen, eine strenge Diät befolgen, mußt auf Süßigkeiten verzichten, auf Kommando trainieren -- zu festgesetzter Zeit, bei Hitze und Kälte; dann darfst du kein kaltes Wasser trinken, keinen Wein, wenn du Lust dazu hast, kurz: du mußt dich deinem Trainer wie einem Arzt ausliefern. Dann, beim Wettkampf, mußt du dich im Sand wälzen, kannst dir den Arm ausrenken, den Knöchel verstauchen, eine Menge Staub schlucken, manchmal auch Hiebe bekommen -- und mußt trotz allem vielleicht eine Niederlage einstecken.\n Dies alles erwäge, und hast du dann noch Lust, dann geh zum Wettkampf.  Andernfalls wirst du dich wie die Kinder benehmen, die bald Ringkampf, bald Gladiatorenkampf spielen, jetzt Trompete blasen, dann Theater spielen. So bist du auch heute ein Wettkämpfer, morgen ein Gladiator, dann wieder Redner und dann Philosoph, aber nichts mit ganzer Seele.  Nein, wie ein Affe machst du alles nach, was du siehst, und bald gefällt dir dieses bald jenes. Denn du gehst eben an eine Aufgabe heran, ohne sie dir vorher überlegt und von allen Seiten in Augenschein genommen zu haben; dich treibt nur der blinde Zufall und ein frostiges Verlangen.\n So haben zum Beispiel manche einen Philosophen gesehen und jemand reden hören, wie Euphrastes redet -- freilich, wer kann so reden wie er? --, und nun wollen sie selbst Philosophen sein. Mensch, überleg dir doch zuerst, worum es sich eigentlich handelt. Dann prüfe die Ausstattung deiner Natur, ob du der Sache auch gewachsen bist. Du willst Fünfkämpfer oder Ringer sein? Sieh dir deine Arme, deine Schenkel an, prüfe deine Hüften. Denn der eine ist für dieses, der andere für jenes geschaffen.\n Glaubst du, daß du als Philosoph wie bisher essen und trinken und unverändert deiner Lust und Unlust frönen kannst? Du mußt auf Schlaf verzichten, hart arbeiten, deine Angehörigen verlassen, von einem armseligen Sklaven dich verachten und von jedem, der daherkommt, verspotten lassen, bei allem den kürzeren ziehen, bei Ehren und Ämtern, vor Gericht und bei jedem noch so belanglosen Geschäft. Überleg dir gut, ob du um diesen Preis Gleichmut, Freiheit und innere Ruhe gewinnen willst.\n Willst du das nicht, so laß dich nicht auf die Philosophie ein, damit du es nicht wie die Kinder machst: Heute Philosophie, morgen Zollpächter, dann Redner, dann kaiserlicher Prokurator. Das paßt nicht zusammen. Du mußt ein Mensch sein, ein guter oder ein schlechter.\n Du mußt entweder das leitende Prinzip in dir zur Vollendung bringen oder die äußeren Dinge, kunstvoll an der Innen- oder Außenwelt arbeiten, das heißt: entweder die Stelle eines Philosophen oder eines Durchschnittsmenschen einnehmen.",
    "Tu immer deine Pflicht\n Unsere Pflichten bemessen sich im allgemeinen nach unseren sozialen Beziehungen. Da ist ein Vater: es ist einem auferlegt, sich um ihn zu kümmern, ihm in allem den Vortritt zu lassen, es zu ertragen, wenn er schimpft und einen schlägt. »Aber er ist ein schlechter Vater.« Hat dich die Natur etwa mit einem guten Vater in Beziehung gebracht? Nein, nur mit einem Vater. »Mein Bruder tut mir unrecht.« Gut, aber halte an deiner Einstellung ihm gegenüber fest; gib nicht darauf acht, was er tut, sondern was du tun mußt, wenn deine sittlichen Grundsätze mit der Natur übereinstimmen sollen. Denn kein anderer wird dir schaden, wenn du es nicht willst. Dann aber wirst du geschädigt sein, wenn du annimmst, daß du geschädigt wirst.\n So wirst du auch die Pflichten deines Nachbarn, deines Mitbürgers und deines Feldherrn dir gegenüber erkennen, wenn du dich daran gewöhnst, deine sozialen Beziehungen zu ihnen richtig zu sehen.",
    "Frömmigkeit\n Was die Frömmigkeit gegenüber den Göttern betrifft, so wisse, daß es hauptsächlich darauf ankommt, richtige Vorstellungen über sie zu haben: daß sie existieren und das Weltall gut und gerecht regieren und daß du die Bereitschaft haben mußt, ihnen zu gehorchen und dich allem, was geschieht, zu fügen und freiwillig zu folgen, in der Überzeugung, daß es von der vollkommensten Einsicht zum Ziel geführt wird. Dann wirst du die Götter nämlich niemals tadeln und ihnen vorwerfen, sie kümmerten sich nicht um dich.\n Das ist aber nur dann zu erreichen, wenn du die Begriffe Gut und Böse von allem trennst, worüber wir nicht gebieten, und sie lediglich in dem Bereich gelten läßt, über den wir gebieten. Denn wenn du etwas von jenem für gut oder böse hältst, so wirst du zwangsläufig die Verursacher tadeln und hassen, sobald du verfehlst, was du erstrebst oder dem anheimfällst, was du nicht wünschst. Denn es liegt in der Natur eines jeden Lebewesens, das, was ihm schädlich erscheint und was den Schaden verursacht, zu fliehen und sich von ihm abzuwenden, dem Nützlichen und seinen Ursachen aber nachzugehen und es zu bewundern.\n Es ist also unvorstellbar, daß einer, der sich geschädigt glaubt, über den, der ihn seiner Meinung nach schädigt, freut, wie es ja auch unmöglich ist, daß man sich über den Schaden selbst freut.\n Daher wird auch ein Vater von seinem Sohn beschimpft, wenn er sein Kind nicht teilhaben läßt an den Dingen, die dieses für gut hält; und so machte auch Polyneikes und Eteokles die Vorstellung, die Alleinherrschaft sei ein Gut, zu gegenseitigen Feinden. Deshalb beschimpfen auch der Bauer, der Seemann und der Kaufmann die Götter, und dasselbe tun diejenigen, die ihre Frauen und Kinder verlieren. Denn wo Nutzen ist, da ist auch Frömmigkeit.\n Wer sich daher bemüht, zu begehren und zu meiden, wie es sich gehört, der bemüht sich zugleich auch um Frömmigkeit. Aber Trank- und Rauchopfer und die Erstlingsgaben nach Vätersitte darzubringen, ist stete Pflicht -- mit reinem Herzen, nicht zerstreut, nicht nachlässig, nicht knausrig, aber auch nicht über unsere Mittel hinaus.",
    "Mißbrauche das Orakel nicht\n Wenn du zur Wahrsagekunst Zuflucht nimmst, so bedenke: wie es ausgehen wird, weißt du nicht, sondern du bist gekommen, um es vom Wahrsager zu erfahren; von welcher Art aber der Ausgang ist, das wußtest du schon, als du hingingst -- wenn du wirklich ein Philosoph bist. Denn wenn er zu den Dingen gehört, über die wir nicht gebieten, dann ist er zwangsläufig weder etwas Gutes noch etwas Schlechtes. Trag also dem Wahrsager weder Wünsche dafür noch dagegen vor und nähere dich ihm auch nicht mit Zittern und Zagen, sondern in der Überzeugung, daß jeder Ausgang gleichgültig ist und dich nichts angeht; was es auch sei, du kannst davon einen guten Gebrauch machen, und daran wird dich keiner hindern.\n Mutig wende dich also an die Götter, sind sie doch deine Ratgeber; und dann, wenn dir ein Rat erteilt wird, denk daran, wen du als Ratgeber genommen hast und wen du durch deinen Ungehorsam mißachten wirst. Wende dich aber nach der Weisung des Sokrates nur in solchen Fällen an das Orakel, bei denen sich die ganze Befragung auf den Ausgang bezieht und wo weder durch Nachdenken noch irgendeine andere Technik sich Anhaltspunkte zur Klärung des vorliegenden Falles einstellen.\n Wenn es also gilt, mit einem Freund oder dem Vaterland eine Gefahr zu bestehen, befrage nicht erst das Orakel, ob du es tun sollst. Denn wenn dir der Wahrsager verkündet, die Opferzeichen seien schlecht ausgefallen, so zeigt das offenbar Tod, Verstümmelung eines Körperteils oder Verbannung an; die Vernunft jedoch gebietet trotz dieser bedrohlichen Aussichten dem Freund zu helfen und mit dem Vaterland die Gefahr zu bestehen.\n Halte dir also den größeren Wahrsager vor Augen, den pythischen Apollon, der den Mann aus dem Tempel jagte, der seinem Freund in Todesnot nicht zu Hilfe geeilt war.",
    "Wichtige Lebensregeln\n Setz für dich gleich jetzt ein festes Gepräge und Muster fest, an dem du festhalten willst, ob du mit dir allein bist oder dich mit anderen Leuten triffst.\n Für gewöhnlich herrsche Schweigen, oder es werde nur das Notwendige gesprochen und das mit wenigen Worten. Selten aber und nur, wenn besondere Umstände dich zum Reden auffordern, rede, doch nicht über die landläufigen Themen, nicht über Gladiatorenkämpfe, Pferderennen oder Athleten, nicht über Speisen und Getränke, alles hundertmal besprochen; vor allem sprich nicht über andere Leute, weder tadelnd, noch lobend oder sie vergleichend. Wenn es dir möglich ist, so lenke durch dein Gespräch auch das der übrigen Teilnehmer auf einen schicklichen Gegenstand. Findest du dich aber isoliert unter Fremden, dann schweige.\n Lache nicht viel, nicht über vieles und nicht hemmungslos.\n Verbitte dir das Schwören unter allen Umständen, wenn das geht, sonst aber nach Möglichkeit.\n Einladung zu Gastmählern bei dir Wesensfremden und in Philosophie Ahnungslosen schlage aus. Ist deine Teilnahme aber einmal unvermeidlich, so gib angestrengt darauf acht, daß du nicht ihre Unbildung annimmst. Denn merke dir: Wenn der Freund ein Schmutzfink ist, so wird sich auch der, der mit ihm engen Kontakt hat, unweigerlich beschmutzen, auch wenn er selbst vielleicht sauber ist.\n Was den Körper betrifft, ob es sich um Essen, Trinken, Kleidung, Wohnung und Bedienung handelt, so befriedige nur das nackte Bedürfnis; was nur auf äußeren Glanz und Luxus abzielt, das klammere völlig aus.\n Verzichte vor der Ehe möglichst auf geschlechtliche Beziehungen; wenn du dich aber darauf einläßt, so tue es im Rahmen des gesetzlich Erlaubten. Denen, die sich sexuell betätigen, falle jedoch nicht mit Vorwürfen zur Last. Erwähne auch nicht überall deine Enthaltsamkeit.\n Wenn dir jemand berichtet, der oder jener sage Schlechtes über dich, so rechtfertige dich nicht, sondern antworte: Nun, er kannte wohl meinen andern Fehler nicht, die mir anhaften; denn sonst würde er nicht diese allein anführen.«\n Es ist nicht nötig, häufig zu öffentlichen Spielen zu gehen. Kommt es aber doch einmal dazu, dann zeige dich auf nichts besonders konzentriert außer auf dich selbst, das heißt, habe nur den Wunsch, daß alles sich so abspielt, wie es sich abspielt, und daß allein der siege, welcher siegt; so nämlich wirst du nicht dein seelisches Gleichgewicht verlieren.\n Zurufe, beifälliges Gelächter und starke Gemütsbewegungen vermeide ganz. Und nachdem du die Arena verlassen hast, unterhalte dich nicht wortreich über die Vorführung, es sei denn, du würdest davon innerlich bereichert. Denn sonst tritt klar zutage, daß das Schauspiel deine Bewunderung erregt hat.\n Zu öffentlichen Autorenlesungen geh nicht wahllos und unüberlegt. Gehst du aber hin, so bewahre deine Würde und Ausgeglichenheit, ohne die anderen vor den Kopf zu stoßen.\n Wenn du die Absicht hast, jemanden zu treffen, vor allem, wenn es sich um eine angesehene Persönlichkeit handelt, dann stell dir vor, was in dieser Situation Sokrates oder Zenon getan hätten, und du wirst nicht verlegen sein, wie du der Herausforderung angemessen begegnest.\n Wenn du einen sehr einflußreichen Mann besuchst, so stell dir vor: du wirst ihn nicht zuhause antreffen, man wird dich nicht vorlassen, man wird dir die Tür vor der Nase zuschlagen oder er wird dich gar nicht beachten. Und wenn du trotz allem hingehen mußt, dann geh und ertrage, was kommt, und sage nie zu dir selbst: »Das hat sich nicht gelohnt!« Denn das wäre unphilosophisch und verriete ein gestörtes Verhältnis zu den äußeren Dingen.\n In Gesellschaft vermeide es, weitschweifig und maßlos von deinen eigenen Leistungen und Abenteuern zu reden. Denn wenn es dir auch Spaß bereitet, von deinen Abenteuern zu erzählen, so braucht es den andern noch lange nicht denselben Spaß zu bereiten, deine Erlebnisse anzuhören. Vermeide es auch, Gelächter zu erregen. Denn diese Neigung entartet leicht zur Stillosigkeit und ist geeignet, die Achtung deiner Mitmenschen vor dir zu schmälern.\n Gefährlich ist es auch, sich zotigen Reden auszusetzen. Wenn nun etwas Derartiges geschieht, dann rede demjenigen, der soweit gegangen ist, ins Gewissen, falls sich eine passende bietet; ist dies nicht möglich, so zeige wenigstens durch dein Schweigen, dein Erröten und deine finstere Miene, daß du die Worte mißbilligst.",
    "Die Herausforderung sinnlicher Lust\n Hat dich die Vorstellung einer sinnlichen Lust erfaßt, dann hüte dich wie bei allen anderen Vorstellungen, daß du von ihr nicht hingerissen wirst. Laß vielmehr die Sache auf dich warten und ring dir eine gewisse Atempause ab. Dann denke an die beiden Augenblicke: an den, da du die Lust genießen, und an den, da du nach dem Genuß später alles bereuen und dir selber Vorwürfe machen wirst. Und dem stelle gegenüber, wie du dich freuen und selber beglückwünschen wirst, wenn du Enthaltsamkeit geübt hast.\n Bietet sich dir aber eine günstige Gelegenheit zum Genuß, so paß auf, daß dich nicht das Einlullende, das Reizende und Verführerische daran überwältigt, sondern halte dir zum Vergleich vor Augen, wieviel schöner das Bewußtsein eines solchen Sieges für dich ist.",
    "Tue recht und fürchte niemanden\n Wenn du etwas Bestimmtes tust in der Überzeugung, daß es getan werden müsse, so scheue dich niemals, dabei gesehen zu werden, auch wenn die große Menge wahrscheinlich darüber die Nase rümpft. Denn wenn das, was du vorhast, Unrecht ist, so laß es überhaupt sein; handelst du aber recht, was fürchtest du dann die Leute, die dich zu Unrecht tadeln werden?",
    "Übe Zurückhaltung\n Wie die Verbindung der beiden Sätze »Es ist Tag«, »Es ist Nacht« mit »oder« sehr sinnvoll, mit »und« dagegen absurd ist, so mag es zwar auch für den Körper gut sein, sich beim Essen das größte Stück zu nehmen, in Hinsicht auf die in Gesellschaft gebotene Selbstbescheidung ist dieses Betragen jedoch charakterlos. Wenn du also bei einem andern zu Gast bist, denk daran, nicht nur auf den Wert der aufgetragenen Speisen für deinen Körper zu achten, sondern auch dem Gastgeber gegenüber den gebührenden Anstand zu wahren.",
    "Überfordere dich nicht\n Wenn du eine Rolle übernimmst, die deine Kräfte übersteigt, so gibst du dir nicht nur hierin eine Blöße, sondern versäumst auch die, die du hättest ausführen können.",
    "Hüte dich vor seelischem Schaden\n Wie du beim Spazierengehen darauf achtest, daß du nicht in einen Nagel trittst oder dir den Fuß verstauchst, so achte darauf, daß du das leitende Prinzip in dir nicht schädigst. Und wen wir diese Regel bei allem, was wir tun, beachten, dann werden wir mit größerer Sicherheit ans Werk gehen.",
    "Zügle deine Ansprüche\n Der Körper diene jedem als Maß für den Besitz wie der Fuß für den Schuh. Hältst du treu an diesem Prinzip fest, wirst du das richtige Maß einhalten; überschreitest du es aber, wirst du zuletzt unweigerlich gleichsam in einen Abgrund stürzen. Es ist wie beim Schuh: Wenn du einmal die Bedürfnisse deines Fußes überschritten hast, dann wählst du zuerst einen vergoldeten, dann einen purpurnen und schließlich einen gestickten Schuh. Ist ersteinmal das Maß gesprengt, dann gibt es keine Grenzen mehr.",
    "Die Ehre der Frauen\n Die jungen Frauen werden, gleich wenn sie vierzehn geworden sind, von den Männern »Damen« genannt. Und wenn sie nun sehen, daß ihre Rolle sich darin erschöpft, mit den Männern zu schlafen, fangen sie an, sich herauszuputzen und darauf all ihre Hoffnung zu setzen. Es empfiehlt sich daher, ihnen begreiflich zu machen, daß ihre Ehre auf nichts anderem beruht als auf Anstand und Treue zu ihrem Gewissen.",
    "Körper und Geist\n Es verrät geistige Armut, sich dauernd mit dem Körper zu beschäftigen, zum Beispiel zu viel Sport zu betreiben, zu viel zu essen, zu viel zu trinken, zu oft seine Notdurft zu verrichten und seinem Sexualtrieb freien Lauf zu lassen. Nein, diese Bedürfnisse sollte man nur nebenbei befriedigen, und die ganze Aufmerksamkeit gelte der Entfaltung der geistigen Anlagen.",
    "Wem Beleidigungen schaden\n Wenn jemand schlecht an dir handelt oder schlecht über dich redet, denke daran, daß er dies tut oder sagt, weil er glaubt, er müsse es tun. Er kann also unmöglich deiner Sicht der Dinge folgen, sondern nur der eigenen. Deshalb hat er den Schaden, wenn er die Dinge falsch sieht; denn er ist es, der sich im Irrtum befindet. Denn auch wenn jemand eine logische Verknüpfung von Urteilen für falsch hält, so schadet das der Verknüpfung nicht, sondern nur dem, der sich geirrt hat. Gehst du von dieser Einsicht aus, wirst du deinem Beleidiger gelassen begegnen. Sag dir nämlich jedesmal: »Es schien ihm eben richtig so.«",
    "Jedes Ding hat zwei Henkel\n Jedes Ding hat zwei Henkel: an dem einen kann man es tragen, an dem anderen nicht. Wenn dir dein Bruder Unrecht tut, so fasse die Sache nicht von der Seite an, daß er Unrecht tut -- denn an diesem Henkel läßt sie sich nicht tragen --, sondern vielmehr von der anderen Seite, daß er dein Bruder ist und mit dir aufwuchs, und du wirst sie anfassen, wo man sie tragen kann.",
    "Fehlschlüsse\n Folgende Schlüsse sind falsch: »Ich bin reicher als du -- also bin ich dir überlegen.« -- »Ich kann besser reden als du -- also bin ich dir überlegen.« Folgerichtiger sind die Sätze: »Ich bin reicher als du -- also ist mein Besitz deinem überlegen.« -- »Ich kann besser reden als du -- also ist meine Redekunst deiner überlegen.« Du selbst bist doch weder dein Besitz noch deine Redekunst.",
    "Urteile nicht voreilig\n Es wäscht sich jemand eilig. Sag nicht: er wäscht sich schlecht, sondern: er wäscht sich eilig. Es trinkt jemand viel Wein. Sag nicht: das ist schlecht, sondern: er trinkt viel. Denn bevor du den Grund seiner Handlungsweise durchschaust -- woher weißt du denn, ob er schlecht handelt? So wird es dir nicht passieren, daß du von einigen Dingen untrügliche Sinneseindrücke gewinnst, andern aber voreilig deine Zustimmung gibst.",
    "Handeln statt reden\n Nenne dich niemals einen Philosophen und sprich unter Ungebildeten auch möglichst nicht über die philosophischen Lehrsätze, sondern handle danach. Bei einem Gastmahl zum Beispiel sprich nicht davon, wie man essen soll, sondern iß so, wie es sich gehört. Denn denk daran, daß sich Sokrates jedes Zurschaustellen seines Wissens so völlig versagt hat, daß Leute zu ihm kamen, die von ihm mit Philosophen bekannt gemacht zu werden wünschten, und er führte sie einfach hin. So wenig machte er sich daraus, übersehen zu werden. Und wenn unter Ungebildeten die Rede auf irgendeinen philosophischen Lehrsatz kommt, so schweige möglichst. Denn die Gefahr ist groß, daß du sogleich wieder von dir gibst, was du noch nicht verdaut hast. Und wenn jemand zu dir sagt, daß du nichts weißt, und du dich dadurch nicht gekränkt fühlst, dann wisse, daß du den ersten Schritt getan hast. Denn auch die Schafe zeigen den Hirten nicht dadurch, daß sie ihnen das Futter zurückbringen, wieviel sie gefressen haben, sondern sie verdauen inwendig ihre Nahrung und liefern dann nach außen Wolle und Milch. So stelle auch du vor Ungebildeten nicht die philosophischen Lehrsätze zur Schau, sondern laß sie deren Wirkung sehen, nachdem du sie verarbeitet hast.",
    "Bilde dir nichts ein\n Bist du, was deine körperlichen Bedürfnisse betrifft, anspruchslos geworden, so bilde dir darauf nichts ein, und wenn du nur Wasser trinkst, so sage nicht bei jeder Gelegenheit, daß du nur Wasser trinkst. Wenn du dich einmal abhärten willst, so tue das für dich und nicht für die Zuschauer. Umarme nicht (vor aller Augen) die (eiskalten) Standbilder, sondern wenn du einmal heftigen Durst hast, nimm einen Schluck kalten Wassers, spei es wieder aus und sage es keinem.",
    "Kennzeichen eines Fortschreitenden\n Zustand und Charakter eines Ungebildeten: Niemals erwartet er Nutzen oder Schaden von sich selbst, sondern nur von äußern Einwirkungen.  Zustand und Charakter eines Philosophen: allen Nutzen und Schaden erwartet er von sich selbst.\n Kennzeichen eines Menschen, der Fortschritte macht: er tadelt niemanden, lobt niemanden, schilt niemanden, macht niemandem Vorwürfe, spricht nicht über sich selber, als ob er etwas Besonderes sei oder wüßte. Wenn ihn etwas hindert oder hemmt, macht er sich selbst Vorwürfe. Und wenn ihn jemand lobt, so lächelt er im stillen über den Lobspender. Und wenn ihn jemand tadelt, verteidigt er sich nicht. Er geht einher wie einer, der von der Krankheit noch schwach ist und hütet sich, etwas von dem, was gerade in die richtige Lage gebracht wird, zu bewegen, ehe es endgültig fixiert ist.\n Jegliches Begehren hat er aus seinem Wesen verbannt und seine Abneigung auf das beschränkt, was widernatürlich ist von den Dingen, über die wir gebieten. Für nichts zeigt er eine ausgeprägte Leidenschaft. Hält man ihn für närrisch oder unwissend, so kümmert ihn das nicht. Mit einem Wort: Vor sich selber ist er auf der Hut wie vor einem hinterlistigen Feind.",
    "Theorie und Praxis\n Wenn jemand sich damit brüstet, er könne die Bücher des Chrysipp verstehen und erklären, so sage zu dir selbst: »Wenn Chrysipp nicht schwer verständlich geschrieben hätte, so hätte dieser nichts, womit er sich brüsten könnte.« Ich aber, was will ich? Die Natur verstehen lernen und ihr folgen. Ich suche daher nach einem, der sie mir erklärt; und da ich dabei den Namen Chrysipp höre, wende ich mich an ihn. Aber ich verstehe seine Schriften nicht. Also suche ich jemanden, der sie mir erklärt. Bis dahin besteht noch kein Grund, stolz zu sein. Wenn ich aber einen gefunden habe, der sie mir erklärt, dann bleibt noch die Aufgabe, die Vorschriften auch anzuwenden. Allein darauf darf man stolz sein. Wenn ich aber nur das Auslegen selbst bewundere, was bin ich da zuletzt anderes als ein Philologe, aber kein Philosoph, nur daß ich statt Homer den Chrysipp erkläre? Ich erröte daher noch mehr, sobald jemand zu mir sagt: »Lies mir aus Chrysipp vor«, wenn ich nicht imstande bin, die Taten aufzuweisen, die seinen Worten entsprechen und mit ihnen übereinstimmen.",
    "Von der Treue zur Philosophie\n An den Vorschriften der Philosophie halte fest wie an Gesetzen und sei überzeugt, daß du dich schwer vergehst, wenn du sie übertrittst. Was man auch über dich sagt -- kümmere dich nicht darum; denn das entzieht sich nun deinem Einfluß.",
    "Entscheide dich jetzt\n Wie lange willst du es noch aufschieben, dich der Erfüllung höchster sittlicher Ansprüche für wert zu erachten und in keinem Fall gegen die Vernunft zu verstoßen, die die grundlegende Unterscheidung der Dinge erlaubt? Du hast die philosophischen Lehren empfangen, denen du zustimmen mußtest, und du hast ihnen zugestimmt. Auf was für einen Lehrer wartest du jetzt noch, um ihm die Aufgabe zu übertragen, deine sittliche Besserung zu bewirken? Du bist kein Knabe mehr, sondern schon ein erwachsener Mann. Wenn du jetzt nachlässig und leichtsinnig bist, immer nur einen Vorsatz nach dem andern faßt und einen Tag nach dem andern festsetzt, von dem an du auf dich achten willst, dann wirst du, ohne es zu merken, keine Fortschritte machen, sondern immer ein Ignorant bleiben im Leben wie im Sterben. Trau es dir doch endlich zu, wie ein erwachsener Mensch zu leben, der moralische Fortschritte macht; und alles, was dir als das Beste erscheint, sei dir ein unverbrüchliches Gesetz. Und wenn dir etwas Aufreibendes oder Vergnügliches, Ruhmvolles oder Ruhmloses begegnet, so denk daran: jetzt gilt es zu kämpfen, nun sind die Olympischen Spiele da und mit dem Aufschieben ist es nun aus, und an einem einzigen Tag, durch eine einzige Handlung wird der erzielte Fortschritt zerstört oder bewahrt.\n So wurde Sokrates, wie er war, weil er bei allem, was ihm begegnete, auf nichts anderes achtete als auf die Vernunft. Du aber, auch wenn du noch kein Sokrates bist, solltest so leben, als ob du einer sein wolltest.",
    "Das Wichtigste: die Praxis\n Der erste und notwendigste Bereich der Philosophie ist der von den Anwendungen ihrer Lehren, wie zum Beispiel nicht zu lügen. Der zweite handelt von den Beweisen, zum Beispiel, aus welchem Grund man nicht lügen darf. Der dritte begründet und zergliedert diese Beweise, zum Beispiel: Woraus ergibt sich, daß dies ein Beweis ist? Was ist eine logische Folgerung? Was ist ein Widerspruch? Was ist wahr? Was ist falsch? Der dritte Bereich ist also notwendig wegen des zweiten und der zweite wegen des ersten. Der notwendigste aber, bei dem man verweilen soll, ist der erste. Wir hingegen machen es genau umgekehrt. Denn wir verbringen unsere Zeit mit dem dritten Bereich, und ihm gilt unser ganzer Einsatz. Den ersten aber lassen wir völlig außer acht. Deshalb lügen wir zwar; wie man aber beweist, daß man nicht lügen darf, ist uns geläufig.",
    "Kernsätze\n Bei allem was geschieht, sollten uns folgende Kernsätze stets abrufbar sein:\n »O Zeus, und du, allmächtiges Schicksal, führt mich zu jenem Ziel, das mir einst von euch bestimmt wurde. Ich werde folgen ohne Zaudern.  Sträubt' ich mich, ein Frevler wär ich dann, ein Feigling, und müßte doch euch folgen!«\n Und weiter:\n »Wer dem unausweichlichen Schicksal sich in rechter Weise fügt, der gilt als weise uns und kennt der Götter Walten.«\n Und drittens:\n »Nun mein Kriton, wenn es so den Göttern lieb ist, mag es so geschehen.«\n Und zuletzt:\n »Antyos und Meletos können mich zwar töten, schaden aber können sie mir nicht.«",
    "What would have become of Hercules do you think if there had been no lion, hydra, stag or boar – and no savage criminals to rid the world of? What would he have done in the absence of such challenges? Obviously he would have just rolled over in bed and gone back to sleep. So by snoring his life away in luxury and comfort he never would have developed into the mighty Hercules. And even if he had, what good would it have done him? What would have been the use of those arms, that physique, and that noble soul, without crises or conditions to stir into him action?",
    "From now on, then, resolve to live as a grown-up who is making progress, and make whatever you think best a law that you never set aside. And whenever you encounter anything that is difficult or pleasurable or highly or lowly regarded, remember that the contest is now, you are at the Olympic games, you cannot wait any longer, and that your progress is wrecked or preserved by a single day and a single event.",
    "How long will you wait before you demand the best of yourself? … If you remain careless and lazy, making excuse after excuse, fixing one day after another when you will finally take yourself in hand, your lack of progress will go unnoticed, and in the end you will have lived and died unenlightened. Finally decide that you are an adult who is going to devote the rest of your life to making progress.",
    "First say to yourself what you would be; and then do what you have to do.",
    "Progress is not achieved by luck or accident, but by working on yourself daily."
  ],
  "Plato": [],
  "Buddha": [
    "Ardently do today what must be done. Who knows? Tomorrow, death comes.",
    "Quiet the mind and the soul will speak.",
    "What you think, you become. What you feel, you attract. What you imagine, you create.",
    "Happiness will never come to those who fail to appreciate what they already have.",
    "You don't have a Soul. You are a soul. You have a body.",
    "If you want to fly, give up everything that weighs you down.",
    "All suffering is caused by ignorance. People inflict pain on others in the selfish pursuit of their own happiness or satisfaction.",
    "Before you speak, let your words pass through three gates: Is it true? Is it necessary? Is it kind?",
    "Pain is inevitable. Suffering is optional.",
    "There are only two mistakes one can make along the road to truth: Not going all the way, and not starting.",
    "Purity or impurity depends on oneself, no one can purify another.",
    "Every morning we are born again. What we do today is what matters most.",
    "In the end, only three things matters: how much you loved, how gently you lived, and how gracefully you let go of things not meant for you.",
    "Don't rush anything. When the time is right it'll happen.",
    "To understand everything is to forgive everything.",
    "When it hurts, observe. Life is trying to teach you something.",
    "Change is never painful. Only resistance to change is painful.”",
    "One moment can change a day, one day can change a life, and one life can change the world.",
    "The root of all suffering is attachment.",
    "The trouble is, you think you have time.",
    "Your mind is a powerful thing. When you start to filter it with positive thoughts your life will start to change.",
    "If you truly loved yourself, you could never hurt another.",
    "Be where you are; otherwise you will miss your life.",
    "All that we are is the result of what we have thought.",
    "Three things cannot be long hidden: the sun, the moon, and the truth.",
    "Happiness does not depend on what you have or who you are. It solely relies on what you think.",
    "Suffering is not holding you, you are holding suffering.",
    "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
    "Virtue is persecuted more by the wicked than it is loved by the good.",
    "Believe nothing, no matter where you read it, or who said it, no matter if I have said it, unless it agrees with your own reason and your own common sense.",
    "I never see what has been done; I only see what remains to be done.",
    "If you knew what I know about the power of giving, you would not let a single meal pass without sharing it in some way.",
    "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
    "When you realize how perfect everything is you will tilt your head back and laugh at the sky.",
    "Give, even if you only have a little.",
    "You only lose what you cling to.",
    "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
    "I will not look at another's bowl intent on finding a fault: a training to be observed.",
    "Whatever words we utter should be chosen with care for people will hear them and be influenced by them for good or ill.",
    "What is evil? Killing is evil, lying is evil, slandering is evil, abuse is evil, gossip is evil, envy is evil, hatred is evil, to cling to false doctrine is evil; all these things are evil. And what is the root of evil? Desire is the root of evil, illusion is the root of evil.",
    "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "It is a man's own mind, not his enemy or foe, that lures him to evil ways.",
    "All that we are is the result of what we have thought: it is founded on our thoughts and made up of our thoughts. If a man speak or act with an evil thought, suffering follows him as the wheel follows the hoof of the beast that draws the wagon…. If a man speak or act with a good thought, happiness follows him like a shadow that never leaves him.",
    "It is better to conquer yourself than to win a thousand battles. Then the victory is yours. It cannot be taken from you.",
    "Those who have failed to work toward the truth have missed the purpose of living.",
    "Long is the night to him who is awake; long is a mile to him who is tired; long is life to the foolish who do not know the true law."
  ],
  "Marcus Aurelius": [
    "Remember how long you've been putting this off, how many extensions the gods gave you, and you didn't use them. At some point you have to recognize what the world it is that you belong to; what power rules it and from what source you spring; that there is a limit to the time assigned you, and if you don't use it to free yourself it will be gone and will never return.",
    "Concentrate every minute like a Roman - like a man - on doing what's in front of you with precise and genuine seriousness, tenderly, willingly, with justice. And on freeing yourself from all other distractions. Yes, you can - if you do everything as if it were the last thing you were doing in your life, and stop being aimless, stop letting your emotions override what your mind tells you, stop being hypocritical, self-centered, irritable. You see how few things you have to do to live a satisfying and reverent life? If you can manage this, that's all even the gods can ask of you.",
    "At dawn, when you have trouble getting out of bed, tell yourself: 'I have to go to work — as a human being. What do I have to complain of, if I'm going to do what I was born for — the things I was brought into the world to do? Or is this what I was created for? To huddle under the blankets and stay warm?'\n\n— But it’s nicer in here…\n\nSo you were born to feel 'nice'? Instead of doing things and experiencing them? Don’t you see the plants, the birds, the ants and spiders and bees going about their individual tasks, putting the world in order, as best they can? And you’re not willing to do your job as a human being? Why aren’t you running to do what your nature demands?\n\n — But we have to sleep sometime …\n\nAgreed. But nature set a limit on that — as it did on eating and drinking. And you’re over the limit. You’ve had more than enough of that. But not of working. There you’re still below your quota.",
    "“But we have to sleep sometime . . . Agreed. But nature set a limit on that — as it did on eating and drinking. And you're over the limit. You've had more than enough of that. But not of working. There you're still below your quota.",
    "The impediment to action advances action. What stands in the way becomes the way.",
    "The first step: Don't be anxious…The second step: Concentrate on what you have to do. Fix your eyes on it. Remind yourself that your task is to be a good human being…Then do it, without hesitation.",
    "This is the mark of perfection of character - to spend each day as if it were your last, without frenzy, laziness, or any pretending.",
    "In your actions, don't procrastinate. In your conversations, don't confuse. In your thoughts, don't wander. In your soul, don't be passive or aggressive. In your life, don't be all about business.",
    "Not to live as if you had endless years ahead of you. Death overshadows you. While you’re alive and able — be good.",
    "The tranquility that comes when you stop caring what they say. Or think, or do. Only what you do.",
    "Stick to what’s in front of you — idea, action, utterance.",
    "Stop letting yourself be distracted. That is not allowed. Instead, as if you were dying right now…Stop allowing your mind to be a slave, to be jerked about by selfish impulses, to kick against fate and the present, and to mistrust the future.",
    "It is essential for you to remember that the attention you give to any action should be in due proportion to its worth, for then you won’t tire and give up, if you aren’t busying yourself with lesser things beyond what should be allowed."
  ],
  "Seneca": [
    "Putting things off is the biggest waste of life: it snatches away each day as it comes, and denies us the present by promising the future. The greatest obstacle to living is expectancy, which hangs upon tomorrow and loses today. You are arranging what lies in Fortune's control, and abandoning what lies in yours. What are you looking at? To what goal are you straining? The whole future lies in uncertainty: live immediately.",
    "You will hear many people saying: 'When I am fifty I shall retire into leisure; when I am sixty I shall give up public duties.' And what guarantee do you have of a longer life? Who will allow your course to proceed as you arrange it? Aren't you ashamed to keep for yourself just the remnants of your life, and to devote to wisdom only that time which cannot be spent on any business? How late it is to begin really to live just when life must end!",
    "Difficulties strengthen the mind as labor does the body.",
    "It is a rough road that leads to the heights of greatness.",
    "It does not matter what you bear, but how you bear it.",
    "Whatever can happen at any time can happen today.",
    "Let us prepare our minds as if we'd come to the very end of life. Let us postpone nothing. Let us balance life's books each day... The one who puts the finishing touches on their life each day is never short of time.",
    "t is not that we have a short time to live, but that we waste a lot of it. Life is long enough, and a sufficiently generous amount has been given to us for the highest achievements if it were all well invested… So it is: we are not given a short life but we make it short, and we are not ill-supplied but wasteful of it… Life is long if you know how to use it.",
    "No man is crushed by misfortune unless he has first been deceived by prosperity."
  ],
  "Gaius Musonius Rufus": [
    "If you accomplish something good with hard work, the labor passes quickly, but the good endures. If you do something shameful in pursuit of pleasure, the pleasure passes quickly, but the shame endures.",
    "Others have been in poor health from overindulgence and high living, before exile has provided strength, forcing them to live a more vigorous life.",
    "Thus it appears that exile helps, rather than hinders body and spirit, by treating them better than they treat themselves.",
    "The best livelihood (particularly for the strong) is earning a living from the soil, whether you own your land or not. Many can support their families by farming land owned by the state or private landowners. Some even get rich through hard work with their own hands. The earth repays those who cultivate her, both justly and well, multiplying what she received – endowing in abundance all the necessities of life to anyone willing to work-and all this without violating your dignity or self-respect!",
    "Generally speaking, if you devote yourself to the life of philosophy, whilst tilling the land at the same time, I couldn’t compare it to any other way of life, nor would I prefer any other livelihood. It is living more in accord with nature-drawing your sustenance directly from the earth-the nurse and mother of us all-rather than from another source.",
    "Wealth is able to buy the pleasures of eating, drinking and other sensual pursuits-yet can never afford a cheerful spirit or freedom from sorrow."
  ]
}
